{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "a": 27,
      "b": 28,
      "c": 29,
      "d": 30,
      "e": 31,
      "f": 32,
      "g": 33,
      "h": 34,
      "i": 35,
      "j": 36,
      "k": 37,
      "l": 38,
      "m": 39,
      "n": 40,
      "o": 41,
      "p": 42,
      "q": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "v": 48,
      "w": 49,
      "x": 50,
      "y": 51,
      "z": 52,
      "à": 53,
      "á": 54,
      "è": 55,
      "é": 56,
      "ì": 57,
      "í": 58,
      "ò": 59,
      "ó": 60,
      "ù": 61,
      "ú": 62,
      "̀": 63,
      "́": 64,
      "ṣ": 65,
      "ẹ": 66,
      "ọ": 67,
      "–": 68,
      "—": 69,
      "‘": 70,
      "’": 71,
      "“": 72,
      "”": 73,
      "…": 74,
      "th": 75,
      "the": 76,
      "in": 77,
      "re": 78,
      "on": 79,
      "en": 80,
      "ti": 81,
      "an": 82,
      "er": 83,
      "or": 84,
      "al": 85,
      "pr": 86,
      "of": 87,
      "ing": 88,
      "ed": 89,
      "pro": 90,
      "es": 91,
      "is": 92,
      "ent": 93,
      "tion": 94,
      "ic": 95,
      "cu": 96,
      "to": 97,
      "and": 98,
      "at": 99,
      "ment": 100,
      "id": 101,
      "it": 102,
      "ac": 103,
      "ar": 104,
      "ation": 105,
      "ou": 106,
      "procu": 107,
      "as": 108,
      "su": 109,
      "be": 110,
      "con": 111,
      "for": 112,
      "st": 113,
      "le": 114,
      "all": 115,
      "bid": 116,
      "om": 117,
      "rement": 118,
      "ec": 119,
      "sh": 120,
      "tr": 121,
      "procurement": 122,
      "se": 123,
      "de": 124,
      "ce": 125,
      "qu": 126,
      "il": 127,
      "if": 128,
      "der": 129,
      "act": 130,
      "ve": 131,
      "wh": 132,
      "no": 133,
      "pl": 134,
      "ch": 135,
      "contr": 136,
      "me": 137,
      "enti": 138,
      "com": 139,
      "ty": 140,
      "contract": 141,
      "pu": 142,
      "are": 143,
      "ab": 144,
      "si": 145,
      "ay": 146,
      "po": 147,
      "ith": 148,
      "ring": 149,
      "ad": 150,
      "with": 151,
      "sp": 152,
      "ld": 153,
      "shall": 154,
      "val": 155,
      "un": 156,
      "lic": 157,
      "ten": 158,
      "ly": 159,
      "ir": 160,
      "ere": 161,
      "entity": 162,
      "od": 163,
      "per": 164,
      "that": 165,
      "ter": 166,
      "procuring": 167,
      "ate": 168,
      "bu": 169,
      "ver": 170,
      "ess": 171,
      "lo": 172,
      "do": 173,
      "ther": 174,
      "pre": 175,
      "ity": 176,
      "ag": 177,
      "pub": 178,
      "ould": 179,
      "public": 180,
      "ex": 181,
      "ap": 182,
      "ding": 183,
      "ta": 184,
      "valu": 185,
      "au": 186,
      "requ": 187,
      "am": 188,
      "go": 189,
      "ts": 190,
      "by": 191,
      "ments": 192,
      "not": 193,
      "any": 194,
      "ted": 195,
      "ations": 196,
      "sub": 197,
      "tender": 198,
      "ard": 199,
      "fr": 200,
      "pos": 201,
      "we": 202,
      "im": 203,
      "ig": 204,
      "par": 205,
      "als": 206,
      "ma": 207,
      "man": 208,
      "docu": 209,
      "oun": 210,
      "bidder": 211,
      "pe": 212,
      "should": 213,
      "evalu": 214,
      "ers": 215,
      "pli": 216,
      "fo": 217,
      "ci": 218,
      "able": 219,
      "spec": 220,
      "other": 221,
      "prov": 222,
      "fic": 223,
      "est": 224,
      "sup": 225,
      "co": 226,
      "min": 227,
      "ser": 228,
      "one": 229,
      "vi": 230,
      "ice": 231,
      "di": 232,
      "ich": 233,
      "red": 234,
      "ated": 235,
      "ific": 236,
      "qual": 237,
      "tive": 238,
      "cl": 239,
      "from": 240,
      "bidding": 241,
      "ill": 242,
      "ke": 243,
      "ple": 244,
      "out": 245,
      "suppli": 246,
      "serv": 247,
      "propos": 248,
      "ul": 249,
      "jec": 250,
      "may": 251,
      "ting": 252,
      "their": 253,
      "requi": 254,
      "which": 255,
      "contractor": 256,
      "te": 257,
      "bids": 258,
      "good": 259,
      "form": 260,
      "documents": 261,
      "aw": 262,
      "us": 263,
      "wor": 264,
      "em": 265,
      "ne": 266,
      "he": 267,
      "cr": 268,
      "mit": 269,
      "low": 270,
      "du": 271,
      "sion": 272,
      "evaluation": 273,
      "cor": 274,
      "ave": 275,
      "ction": 276,
      "tan": 277,
      "reau": 278,
      "bureau": 279,
      "dis": 280,
      "ure": 281,
      "ust": 282,
      "proc": 283,
      "li": 284,
      "our": 285,
      "por": 286,
      "so": 287,
      "such": 288,
      "ally": 289,
      "ied": 290,
      "ow": 291,
      "provid": 292,
      "this": 293,
      "they": 294,
      "tain": 295,
      "af": 296,
      "ties": 297,
      "sul": 298,
      "ices": 299,
      "work": 300,
      "ef": 301,
      "tic": 302,
      "tec": 303,
      "fere": 304,
      "was": 305,
      "time": 306,
      "ical": 307,
      "ob": 308,
      "spon": 309,
      "his": 310,
      "have": 311,
      "respon": 312,
      "age": 313,
      "ge": 314,
      "will": 315,
      "pri": 316,
      "cur": 317,
      "nation": 318,
      "end": 319,
      "tech": 320,
      "goods": 321,
      "ion": 322,
      "compe": 323,
      "ct": 324,
      "mis": 325,
      "cons": 326,
      "cep": 327,
      "appro": 328,
      "fore": 329,
      "fa": 330,
      "bidders": 331,
      "op": 332,
      "ary": 333,
      "plan": 334,
      "coun": 335,
      "ine": 336,
      "consul": 337,
      "price": 338,
      "national": 339,
      "ach": 340,
      "igh": 341,
      "techn": 342,
      "where": 343,
      "inv": 344,
      "offic": 345,
      "clu": 346,
      "technical": 347,
      "ies": 348,
      "bo": 349,
      "day": 350,
      "ance": 351,
      "proposals": 352,
      "works": 353,
      "ame": 354,
      "cy": 355,
      "has": 356,
      "ision": 357,
      "services": 358,
      "fin": 359,
      "there": 360,
      "tenders": 361,
      "consultan": 362,
      "competi": 363,
      "accep": 364,
      "feren": 365,
      "llow": 366,
      "devi": 367,
      "ven": 368,
      "who": 369,
      "lis": 370,
      "mo": 371,
      "eri": 372,
      "ase": 373,
      "consid": 374,
      "arr": 375,
      "you": 376,
      "stand": 377,
      "follow": 378,
      "ll": 379,
      "son": 380,
      "would": 381,
      "responsi": 382,
      "ful": 383,
      "inclu": 384,
      "reg": 385,
      "pres": 386,
      "ning": 387,
      "ified": 388,
      "when": 389,
      "dition": 390,
      "gr": 391,
      "tw": 392,
      "only": 393,
      "its": 394,
      "appl": 395,
      "cost": 396,
      "contractors": 397,
      "gen": 398,
      "um": 399,
      "ant": 400,
      "ification": 401,
      "supplier": 402,
      "award": 403,
      "gi": 404,
      "suppliers": 405,
      "competitive": 406,
      "ain": 407,
      "des": 408,
      "than": 409,
      "anti": 410,
      "ings": 411,
      "comm": 412,
      "request": 413,
      "required": 414,
      "process": 415,
      "ew": 416,
      "gu": 417,
      "bas": 418,
      "gn": 419,
      "submit": 420,
      "iz": 421,
      "nam": 422,
      "thod": 423,
      "str": 424,
      "sele": 425,
      "method": 426,
      "but": 427,
      "very": 428,
      "dec": 429,
      "ip": 430,
      "ms": 431,
      "contracts": 432,
      "fun": 433,
      "must": 434,
      "inform": 435,
      "ous": 436,
      "under": 437,
      "view": 438,
      "ho": 439,
      "ild": 440,
      "noti": 441,
      "pur": 442,
      "peri": 443,
      "ds": 444,
      "res": 445,
      "part": 446,
      "document": 447,
      "mission": 448,
      "eral": 449,
      "been": 450,
      "cial": 451,
      "used": 452,
      "after": 453,
      "standard": 454,
      "ble": 455,
      "inter": 456,
      "review": 457,
      "ence": 458,
      "ility": 459,
      "child": 460,
      "minis": 461,
      "ial": 462,
      "ree": 463,
      "ifications": 464,
      "proced": 465,
      "can": 466,
      "table": 467,
      "rejec": 468,
      "ort": 469,
      "issu": 470,
      "item": 471,
      "ceed": 472,
      "av": 473,
      "just": 474,
      "ur": 475,
      "sign": 476,
      "submission": 477,
      "requirement": 478,
      "ures": 479,
      "el": 480,
      "fir": 481,
      "ren": 482,
      "comple": 483,
      "value": 484,
      "made": 485,
      "port": 486,
      "eria": 487,
      "ail": 488,
      "ded": 489,
      "reas": 490,
      "ast": 491,
      "secur": 492,
      "service": 493,
      "prior": 494,
      "cer": 495,
      "pay": 496,
      "ual": 497,
      "accoun": 498,
      "set": 499,
      "ered": 500,
      "tail": 501,
      "invit": 502,
      "following": 503,
      "applic": 504,
      "ating": 505,
      "gover": 506,
      "security": 507,
      "cau": 508,
      "ear": 509,
      "each": 510,
      "ief": 511,
      "mon": 512,
      "tim": 513,
      "before": 514,
      "detail": 515,
      "now": 516,
      "need": 517,
      "open": 518,
      "finan": 519,
      "ference": 520,
      "selection": 521,
      "fec": 522,
      "gh": 523,
      "lar": 524,
      "them": 525,
      "rel": 526,
      "sure": 527,
      "crit": 528,
      "planning": 529,
      "consultants": 530,
      "govern": 531,
      "ep": 532,
      "et": 533,
      "king": 534,
      "int": 535,
      "within": 536,
      "person": 537,
      "tendering": 538,
      "main": 539,
      "deviations": 540,
      "information": 541,
      "up": 542,
      "ves": 543,
      "chief": 544,
      "cri": 545,
      "responsive": 546,
      "sti": 547,
      "rect": 548,
      "ates": 549,
      "forman": 550,
      "performan": 551,
      "parti": 552,
      "also": 553,
      "ight": 554,
      "board": 555,
      "present": 556,
      "reason": 557,
      "performance": 558,
      "ities": 559,
      "proceed": 560,
      "ack": 561,
      "dead": 562,
      "quality": 563,
      "appropri": 564,
      "lish": 565,
      "period": 566,
      "ces": 567,
      "cess": 568,
      "mone": 569,
      "ying": 570,
      "ors": 571,
      "ject": 572,
      "two": 573,
      "requirements": 574,
      "financial": 575,
      "criteria": 576,
      "less": 577,
      "line": 578,
      "name": 579,
      "sing": 580,
      "sec": 581,
      "use": 582,
      "vant": 583,
      "tions": 584,
      "deli": 585,
      "without": 586,
      "termin": 587,
      "terms": 588,
      "items": 589,
      "ative": 590,
      "dif": 591,
      "ople": 592,
      "these": 593,
      "condition": 594,
      "ome": 595,
      "tran": 596,
      "depart": 597,
      "commit": 598,
      "exam": 599,
      "people": 600,
      "specified": 601,
      "qualification": 602,
      "case": 603,
      "dom": 604,
      "ev": 605,
      "equ": 606,
      "her": 607,
      "know": 608,
      "my": 609,
      "sed": 610,
      "into": 611,
      "abo": 612,
      "direct": 613,
      "tee": 614,
      "considered": 615,
      "ministr": 616,
      "procedures": 617,
      "bor": 618,
      "jor": 619,
      "pare": 620,
      "rele": 621,
      "ough": 622,
      "stage": 623,
      "major": 624,
      "general": 625,
      "international": 626,
      "appropriate": 627,
      "fer": 628,
      "how": 629,
      "nec": 630,
      "were": 631,
      "reat": 632,
      "amoun": 633,
      "fri": 634,
      "cord": 635,
      "obtain": 636,
      "approval": 637,
      "decision": 638,
      "cause": 639,
      "government": 640,
      "carr": 641,
      "ret": 642,
      "ale": 643,
      "prin": 644,
      "ise": 645,
      "adjust": 646,
      "valid": 647,
      "subst": 648,
      "more": 649,
      "based": 650,
      "born": 651,
      "relevant": 652,
      "friend": 653,
      "clo": 654,
      "mb": 655,
      "mort": 656,
      "yor": 657,
      "rece": 658,
      "ensure": 659,
      "quo": 660,
      "chan": 661,
      "ability": 662,
      "ign": 663,
      "provision": 664,
      "proposal": 665,
      "submitted": 666,
      "notice": 667,
      "above": 668,
      "fe": 669,
      "fact": 670,
      "mat": 671,
      "ify": 672,
      "erest": 673,
      "fair": 674,
      "consider": 675,
      "interest": 676,
      "substanti": 677,
      "ati": 678,
      "br": 679,
      "ecu": 680,
      "ok": 681,
      "ol": 682,
      "some": 683,
      "ind": 684,
      "iness": 685,
      "eng": 686,
      "ace": 687,
      "condu": 688,
      "what": 689,
      "entities": 690,
      "new": 691,
      "during": 692,
      "necess": 693,
      "ba": 694,
      "fam": 695,
      "ose": 696,
      "way": 697,
      "ong": 698,
      "ency": 699,
      "proper": 700,
      "estic": 701,
      "assign": 702,
      "suc": 703,
      "because": 704,
      "determin": 705,
      "ily": 706,
      "velo": 707,
      "ential": 708,
      "execu": 709,
      "provided": 710,
      "effec": 711,
      "objec": 712,
      "officer": 713,
      "officers": 714,
      "consultant": 715,
      "domestic": 716,
      "princi": 717,
      "mortals": 718,
      "air": 719,
      "rit": 720,
      "ory": 721,
      "ide": 722,
      "state": 723,
      "let": 724,
      "pul": 725,
      "polic": 726,
      "minor": 727,
      "clar": 728,
      "deviation": 729,
      "avail": 730,
      "proceedings": 731,
      "money": 732,
      "fed": 733,
      "had": 734,
      "old": 735,
      "over": 736,
      "ved": 737,
      "thor": 738,
      "alth": 739,
      "quanti": 740,
      "ablish": 741,
      "addition": 742,
      "prepar": 743,
      "author": 744,
      "well": 745,
      "evaluated": 746,
      "establish": 747,
      "get": 748,
      "curren": 749,
      "acceptable": 750,
      "including": 751,
      "purch": 752,
      "deadline": 753,
      "amount": 754,
      "necessary": 755,
      "velop": 756,
      "aid": 757,
      "date": 758,
      "every": 759,
      "fi": 760,
      "lim": 761,
      "ned": 762,
      "sy": 763,
      "tal": 764,
      "respec": 765,
      "tific": 766,
      "cular": 767,
      "ass": 768,
      "allow": 769,
      "make": 770,
      "father": 771,
      "days": 772,
      "include": 773,
      "success": 774,
      "ether": 775,
      "ges": 776,
      "mar": 777,
      "uba": 778,
      "var": 779,
      "those": 780,
      "report": 781,
      "order": 782,
      "prices": 783,
      "offere": 784,
      "whether": 785,
      "memb": 786,
      "sible": 787,
      "bud": 788,
      "log": 789,
      "does": 790,
      "ages": 791,
      "reques": 792,
      "imum": 793,
      "specific": 794,
      "fici": 795,
      "ferent": 796,
      "given": 797,
      "stru": 798,
      "detailed": 799,
      "delivery": 800,
      "committee": 801,
      "yoruba": 802,
      "recei": 803,
      "syst": 804,
      "offered": 805,
      "cas": 806,
      "cle": 807,
      "pt": 808,
      "ule": 809,
      "acti": 810,
      "sum": 811,
      "pose": 812,
      "add": 813,
      "unit": 814,
      "tak": 815,
      "take": 816,
      "wever": 817,
      "ound": 818,
      "cies": 819,
      "like": 820,
      "tical": 821,
      "ipment": 822,
      "however": 823,
      "rejected": 824,
      "first": 825,
      "invitation": 826,
      "stipul": 827,
      "particular": 828,
      "equipment": 829,
      "cre": 830,
      "high": 831,
      "ner": 832,
      "ness": 833,
      "oy": 834,
      "sit": 835,
      "siness": 836,
      "ving": 837,
      "thr": 838,
      "step": 839,
      "adver": 840,
      "business": 841,
      "prepare": 842,
      "specifications": 843,
      "tance": 844,
      "dispos": 845,
      "provide": 846,
      "aff": 847,
      "fail": 848,
      "names": 849,
      "payment": 850,
      "account": 851,
      "maintain": 852,
      "conditions": 853,
      "department": 854,
      "available": 855,
      "vari": 856,
      "system": 857,
      "ath": 858,
      "him": 859,
      "mother": 860,
      "same": 861,
      "tu": 862,
      "vis": 863,
      "thre": 864,
      "ish": 865,
      "conf": 866,
      "contain": 867,
      "shold": 868,
      "develop": 869,
      "ife": 870,
      "ples": 871,
      "ched": 872,
      "sim": 873,
      "prequalification": 874,
      "exten": 875,
      "subject": 876,
      "wealth": 877,
      "qualified": 878,
      "lowest": 879,
      "provider": 880,
      "most": 881,
      "give": 882,
      "different": 883,
      "validity": 884,
      "conduct": 885,
      "policies": 886,
      "adverti": 887,
      "threshold": 888,
      "dr": 889,
      "pec": 890,
      "estim": 891,
      "ist": 892,
      "super": 893,
      "see": 894,
      "place": 895,
      "come": 896,
      "about": 897,
      "proposed": 898,
      "ctions": 899,
      "accounting": 900,
      "opening": 901,
      "substantially": 902,
      "principles": 903,
      "successful": 904,
      "bed": 905,
      "ced": 906,
      "cir": 907,
      "cap": 908,
      "iti": 909,
      "mod": 910,
      "pen": 911,
      "pan": 912,
      "sour": 913,
      "usu": 914,
      "year": 915,
      "ines": 916,
      "prof": 917,
      "action": 918,
      "death": 919,
      "compar": 920,
      "poin": 921,
      "goti": 922,
      "possible": 923,
      "manual": 924,
      "negoti": 925,
      "ized": 926,
      "applicable": 927,
      "transp": 928,
      "preparation": 929,
      "cases": 930,
      "cted": 931,
      "great": 932,
      "hu": 933,
      "hand": 934,
      "lu": 935,
      "les": 936,
      "num": 937,
      "sched": 938,
      "writ": 939,
      "then": 940,
      "resul": 941,
      "ited": 942,
      "sur": 943,
      "key": 944,
      "regard": 945,
      "commun": 946,
      "issued": 947,
      "certific": 948,
      "family": 949,
      "budget": 950,
      "ade": 951,
      "bility": 952,
      "ked": 953,
      "sco": 954,
      "ances": 955,
      "ature": 956,
      "itor": 957,
      "being": 958,
      "staff": 959,
      "char": 960,
      "sive": 961,
      "preference": 962,
      "again": 963,
      "impor": 964,
      "special": 965,
      "minimum": 966,
      "due": 967,
      "tices": 968,
      "opport": 969,
      "both": 970,
      "list": 971,
      "purpose": 972,
      "standards": 973,
      "rejection": 974,
      "firm": 975,
      "examin": 976,
      "quot": 977,
      "atis": 978,
      "property": 979,
      "federal": 980,
      "taken": 981,
      "circu": 982,
      "human": 983,
      "opportun": 984,
      "bá": 985,
      "ban": 986,
      "ber": 987,
      "god": 988,
      "ks": 989,
      "non": 990,
      "ra": 991,
      "ses": 992,
      "wn": 993,
      "accord": 994,
      "ouse": 995,
      "procured": 996,
      "bet": 997,
      "ship": 998,
      "procurements": 999,
      "tention": 1000,
      "web": 1001,
      "parast": 1002,
      "plement": 1003,
      "sions": 1004,
      "basis": 1005,
      "naming": 1006,
      "ously": 1007,
      "complete": 1008,
      "secret": 1009,
      "adjustments": 1010,
      "additional": 1011,
      "purchas": 1012,
      "respect": 1013,
      "stipulated": 1014,
      "through": 1015,
      "source": 1016,
      "parastat": 1017,
      "did": 1018,
      "even": 1019,
      "fied": 1020,
      "house": 1021,
      "nair": 1022,
      "tes": 1023,
      "thing": 1024,
      "initi": 1025,
      "project": 1026,
      "ison": 1027,
      "stated": 1028,
      "show": 1029,
      "post": 1030,
      "bur": 1031,
      "implement": 1032,
      "corre": 1033,
      "providers": 1034,
      "effici": 1035,
      "regul": 1036,
      "guid": 1037,
      "named": 1038,
      "methods": 1039,
      "etc": 1040,
      "trans": 1041,
      "changes": 1042,
      "engine": 1043,
      "authority": 1044,
      "received": 1045,
      "steps": 1046,
      "usually": 1047,
      "comparison": 1048,
      "points": 1049,
      "accordance": 1050,
      "bad": 1051,
      "best": 1052,
      "fy": 1053,
      "gif": 1054,
      "led": 1055,
      "lig": 1056,
      "many": 1057,
      "nig": 1058,
      "oc": 1059,
      "pack": 1060,
      "rul": 1061,
      "sm": 1062,
      "sof": 1063,
      "tent": 1064,
      "war": 1065,
      "ọ́": 1066,
      "ref": 1067,
      "recor": 1068,
      "represent": 1069,
      "record": 1070,
      "angu": 1071,
      "total": 1072,
      "stances": 1073,
      "least": 1074,
      "she": 1075,
      "sel": 1076,
      "plain": 1077,
      "contracting": 1078,
      "agree": 1079,
      "ween": 1080,
      "corpor": 1081,
      "foreign": 1082,
      "final": 1083,
      "tware": 1084,
      "gener": 1085,
      "design": 1086,
      "ization": 1087,
      "minister": 1088,
      "application": 1089,
      "earth": 1090,
      "monitor": 1091,
      "matter": 1092,
      "assignments": 1093,
      "disposal": 1094,
      "development": 1095,
      "thresholds": 1096,
      "communic": 1097,
      "circum": 1098,
      "between": 1099,
      "secretary": 1100,
      "naira": 1101,
      "software": 1102,
      "bill": 1103,
      "ei": 1104,
      "ile": 1105,
      "law": 1106,
      "med": 1107,
      "nor": 1108,
      "sal": 1109,
      "three": 1110,
      "ins": 1111,
      "repor": 1112,
      "reference": 1113,
      "encies": 1114,
      "tives": 1115,
      "prac": 1116,
      "offer": 1117,
      "tional": 1118,
      "ilar": 1119,
      "cho": 1120,
      "aren": 1121,
      "permit": 1122,
      "tern": 1123,
      "agg": 1124,
      "agency": 1125,
      "experi": 1126,
      "tax": 1127,
      "aud": 1128,
      "ounds": 1129,
      "div": 1130,
      "qualifications": 1131,
      "solic": 1132,
      "oblig": 1133,
      "agement": 1134,
      "achi": 1135,
      "invol": 1136,
      "regis": 1137,
      "grounds": 1138,
      "function": 1139,
      "details": 1140,
      "needed": 1141,
      "upon": 1142,
      "carry": 1143,
      "provisions": 1144,
      "effect": 1145,
      "statement": 1146,
      "clarification": 1147,
      "established": 1148,
      "logy": 1149,
      "clear": 1150,
      "similar": 1151,
      "capac": 1152,
      "negotiations": 1153,
      "transparen": 1154,
      "certificate": 1155,
      "parastatal": 1156,
      "small": 1157,
      "circumstances": 1158,
      "either": 1159,
      "aim": 1160,
      "cour": 1161,
      "econ": 1162,
      "fying": 1163,
      "gree": 1164,
      "langu": 1165,
      "mpt": 1166,
      "nature": 1167,
      "oper": 1168,
      "rich": 1169,
      "sto": 1170,
      "sme": 1171,
      "satis": 1172,
      "vity": 1173,
      "recomm": 1174,
      "ans": 1175,
      "altern": 1176,
      "off": 1177,
      "esti": 1178,
      "identi": 1179,
      "accor": 1180,
      "sequ": 1181,
      "compli": 1182,
      "posi": 1183,
      "adv": 1184,
      "unless": 1185,
      "perform": 1186,
      "ateg": 1187,
      "loc": 1188,
      "appli": 1189,
      "approv": 1190,
      "manner": 1191,
      "management": 1192,
      "discoun": 1193,
      "response": 1194,
      "accept": 1195,
      "acceptance": 1196,
      "costs": 1197,
      "guar": 1198,
      "urn": 1199,
      "signed": 1200,
      "payments": 1201,
      "relation": 1202,
      "stitu": 1203,
      "obtained": 1204,
      "materi": 1205,
      "indic": 1206,
      "determine": 1207,
      "quantities": 1208,
      "limited": 1209,
      "member": 1210,
      "number": 1211,
      "examination": 1212,
      "bank": 1213,
      "implementation": 1214,
      "generally": 1215,
      "capacity": 1216,
      "econom": 1217,
      "recommend": 1218,
      "10": 1219,
      "cent": 1220,
      "done": 1221,
      "eth": 1222,
      "ele": 1223,
      "ever": 1224,
      "lé": 1225,
      "lack": 1226,
      "mu": 1227,
      "paid": 1228,
      "ro": 1229,
      "right": 1230,
      "tin": 1231,
      "tre": 1232,
      "tor": 1233,
      "ater": 1234,
      "suf": 1235,
      "concer": 1236,
      "story": 1237,
      "ilities": 1238,
      "while": 1239,
      "ply": 1240,
      "mee": 1241,
      "adé": 1242,
      "added": 1243,
      "administr": 1244,
      "ately": 1245,
      "vers": 1246,
      "cip": 1247,
      "tant": 1248,
      "disclo": 1249,
      "tics": 1250,
      "therefore": 1251,
      "competition": 1252,
      "fully": 1253,
      "funds": 1254,
      "children": 1255,
      "procedure": 1256,
      "month": 1257,
      "needs": 1258,
      "reasons": 1259,
      "ought": 1260,
      "friends": 1261,
      "factors": 1262,
      "ways": 1263,
      "objection": 1264,
      "allowed": 1265,
      "requests": 1266,
      "requested": 1267,
      "guidel": 1268,
      "engineer": 1269,
      "ministerial": 1270,
      "monitoring": 1271,
      "divid": 1272,
      "solicit": 1273,
      "language": 1274,
      "according": 1275,
      "guaran": 1276,
      "back": 1277,
      "came": 1278,
      "dic": 1279,
      "dat": 1280,
      "gan": 1281,
      "ibu": 1282,
      "jus": 1283,
      "lá": 1284,
      "lay": 1285,
      "marr": 1286,
      "nal": 1287,
      "rate": 1288,
      "say": 1289,
      "said": 1290,
      "ud": 1291,
      "ute": 1292,
      "wise": 1293,
      "ined": 1294,
      "inary": 1295,
      "read": 1296,
      "err": 1297,
      "prompt": 1298,
      "ession": 1299,
      "took": 1300,
      "idence": 1301,
      "arch": 1302,
      "arith": 1303,
      "leg": 1304,
      "short": 1305,
      "train": 1306,
      "ques": 1307,
      "meet": 1308,
      "comp": 1309,
      "complain": 1310,
      "contractual": 1311,
      "six": 1312,
      "pot": 1313,
      "unpre": 1314,
      "perman": 1315,
      "excep": 1316,
      "igi": 1317,
      "qualify": 1318,
      "format": 1319,
      "soci": 1320,
      "investi": 1321,
      "accepted": 1322,
      "prescri": 1323,
      "apply": 1324,
      "descri": 1325,
      "notific": 1326,
      "documentation": 1327,
      "eligi": 1328,
      "ailing": 1329,
      "particip": 1330,
      "reasonable": 1331,
      "single": 1332,
      "ministry": 1333,
      "ministries": 1334,
      "carried": 1335,
      "assignment": 1336,
      "clarifications": 1337,
      "marke": 1338,
      "members": 1339,
      "addres": 1340,
      "situ": 1341,
      "profession": 1342,
      "writing": 1343,
      "scope": 1344,
      "against": 1345,
      "opportunities": 1346,
      "efficiency": 1347,
      "reports": 1348,
      "experience": 1349,
      "meeting": 1350,
      "dictable": 1351,
      "arithme": 1352,
      "training": 1353,
      "unpredictable": 1354,
      "permanent": 1355,
      "investig": 1356,
      "aper": 1357,
      "cil": 1358,
      "categ": 1359,
      "eas": 1360,
      "eve": 1361,
      "fem": 1362,
      "fur": 1363,
      "ially": 1364,
      "kẹ": 1365,
      "kill": 1366,
      "kind": 1367,
      "life": 1368,
      "male": 1369,
      "os": 1370,
      "ping": 1371,
      "ran": 1372,
      "ris": 1373,
      "tary": 1374,
      "vision": 1375,
      "your": 1376,
      "instru": 1377,
      "institu": 1378,
      "individ": 1379,
      "retention": 1380,
      "til": 1381,
      "organ": 1382,
      "promis": 1383,
      "ents": 1384,
      "ite": 1385,
      "beh": 1386,
      "cond": 1387,
      "conver": 1388,
      "constru": 1389,
      "star": 1390,
      "tra": 1391,
      "tru": 1392,
      "second": 1393,
      "deal": 1394,
      "ders": 1395,
      "comes": 1396,
      "put": 1397,
      "aded": 1398,
      "uni": 1399,
      "until": 1400,
      "buil": 1401,
      "essential": 1402,
      "exp": 1403,
      "expres": 1404,
      "values": 1405,
      "otherwise": 1406,
      "clau": 1407,
      "jects": 1408,
      "require": 1409,
      "aware": 1410,
      "emer": 1411,
      "providing": 1412,
      "countr": 1413,
      "council": 1414,
      "whose": 1415,
      "arran": 1416,
      "desi": 1417,
      "common": 1418,
      "ize": 1419,
      "ressive": 1420,
      "issue": 1421,
      "complex": 1422,
      "certain": 1423,
      "persons": 1424,
      "monetary": 1425,
      "sector": 1426,
      "evil": 1427,
      "known": 1428,
      "directly": 1429,
      "quoted": 1430,
      "consideration": 1431,
      "executive": 1432,
      "estimate": 1433,
      "supervis": 1434,
      "schedule": 1435,
      "important": 1436,
      "rather": 1437,
      "gifts": 1438,
      "norm": 1439,
      "practices": 1440,
      "aggressive": 1441,
      "register": 1442,
      "compliance": 1443,
      "economy": 1444,
      "guidelines": 1445,
      "guarantee": 1446,
      "errors": 1447,
      "complaint": 1448,
      "market": 1449,
      "arithmetical": 1450,
      "apers": 1451,
      "female": 1452,
      "further": 1453,
      "bilities": 1454,
      "care": 1455,
      "dam": 1456,
      "dates": 1457,
      "hap": 1458,
      "jour": 1459,
      "land": 1460,
      "might": 1461,
      "pic": 1462,
      "sent": 1463,
      "ton": 1464,
      "tle": 1465,
      "went": 1466,
      "ys": 1467,
      "thir": 1468,
      "inf": 1469,
      "inten": 1470,
      "refer": 1471,
      "produ": 1472,
      "enter": 1473,
      "ently": 1474,
      "town": 1475,
      "actions": 1476,
      "asse": 1477,
      "below": 1478,
      "become": 1479,
      "confirm": 1480,
      "omis": 1481,
      "shop": 1482,
      "why": 1483,
      "meas": 1484,
      "spapers": 1485,
      "verb": 1486,
      "prev": 1487,
      "agencies": 1488,
      "exper": 1489,
      "exceed": 1490,
      "taking": 1491,
      "amend": 1492,
      "among": 1493,
      "specify": 1494,
      "others": 1495,
      "cop": 1496,
      "died": 1497,
      "claim": 1498,
      "nel": 1499,
      "sol": 1500,
      "own": 1501,
      "working": 1502,
      "gency": 1503,
      "methodo": 1504,
      "cannot": 1505,
      "times": 1506,
      "opened": 1507,
      "large": 1508,
      "related": 1509,
      "example": 1510,
      "director": 1511,
      "change": 1512,
      "newspapers": 1513,
      "objectives": 1514,
      "letter": 1515,
      "currency": 1516,
      "purchase": 1517,
      "activity": 1518,
      "fails": 1519,
      "extension": 1520,
      "advertising": 1521,
      "draw": 1522,
      "result": 1523,
      "regulations": 1524,
      "nigeria": 1525,
      "rules": 1526,
      "representative": 1527,
      "selves": 1528,
      "transparency": 1529,
      "disclosed": 1530,
      "promptly": 1531,
      "potential": 1532,
      "notification": 1533,
      "situation": 1534,
      "professional": 1535,
      "shopping": 1536,
      "20": 1537,
      "ak": 1538,
      "bir": 1539,
      "call": 1540,
      "creat": 1541,
      "dé": 1542,
      "eat": 1543,
      "equal": 1544,
      "gin": 1545,
      "joy": 1546,
      "jud": 1547,
      "lly": 1548,
      "rup": 1549,
      "tas": 1550,
      "vil": 1551,
      "xed": 1552,
      "yì": 1553,
      "úlé": 1554,
      "intr": 1555,
      "reco": 1556,
      "enable": 1557,
      "titu": 1558,
      "ants": 1559,
      "eris": 1560,
      "orig": 1561,
      "practi": 1562,
      "projects": 1563,
      "proverb": 1564,
      "toge": 1565,
      "aspec": 1566,
      "associ": 1567,
      "def": 1568,
      "delay": 1569,
      "acteris": 1570,
      "chair": 1571,
      "ables": 1572,
      "abúlé": 1573,
      "point": 1574,
      "odu": 1575,
      "look": 1576,
      "prelim": 1577,
      "extra": 1578,
      "max": 1579,
      "evaluate": 1580,
      "away": 1581,
      "using": 1582,
      "head": 1583,
      "cru": 1584,
      "discre": 1585,
      "sole": 1586,
      "affec": 1587,
      "techno": 1588,
      "approach": 1589,
      "consulting": 1590,
      "official": 1591,
      "veness": 1592,
      "responsibilities": 1593,
      "grave": 1594,
      "awarded": 1595,
      "commer": 1596,
      "funding": 1597,
      "understand": 1598,
      "completed": 1599,
      "applications": 1600,
      "relating": 1601,
      "critical": 1602,
      "difference": 1603,
      "adjustment": 1604,
      "substantial": 1605,
      "determined": 1606,
      "various": 1607,
      "schedul": 1608,
      "adequ": 1609,
      "characteris": 1610,
      "quotation": 1611,
      "quotations": 1612,
      "humans": 1613,
      "websit": 1614,
      "initial": 1615,
      "correction": 1616,
      "records": 1617,
      "agreement": 1618,
      "medi": 1619,
      "obligations": 1620,
      "achieve": 1621,
      "operation": 1622,
      "alternative": 1623,
      "applied": 1624,
      "materials": 1625,
      "ethical": 1626,
      "much": 1627,
      "suffici": 1628,
      "categor": 1629,
      "journal": 1630,
      "introdu": 1631,
      "together": 1632,
      "preliminary": 1633,
      "characteristics": 1634,
      "19": 1635,
      "ake": 1636,
      "bab": 1637,
      "bring": 1638,
      "bọ́": 1639,
      "cts": 1640,
      "cting": 1641,
      "ft": 1642,
      "fall": 1643,
      "ger": 1644,
      "hun": 1645,
      "ive": 1646,
      "lag": 1647,
      "men": 1648,
      "sà": 1649,
      "utes": 1650,
      "vill": 1651,
      "ward": 1652,
      "wide": 1653,
      "wife": 1654,
      "ze": 1655,
      "inc": 1656,
      "incur": 1657,
      "incomplete": 1658,
      "rese": 1659,
      "ann": 1660,
      "always": 1661,
      "atten": 1662,
      "idated": 1663,
      "ital": 1664,
      "access": 1665,
      "arding": 1666,
      "outs": 1667,
      "sun": 1668,
      "beli": 1669,
      "left": 1670,
      "secu": 1671,
      "seven": 1672,
      "deb": 1673,
      "vered": 1674,
      "notices": 1675,
      "plus": 1676,
      "ploy": 1677,
      "puts": 1678,
      "ably": 1679,
      "unacceptable": 1680,
      "down": 1681,
      "aging": 1682,
      "aged": 1683,
      "exclu": 1684,
      "extent": 1685,
      "col": 1686,
      "minutes": 1687,
      "keep": 1688,
      "please": 1689,
      "requires": 1690,
      "employ": 1691,
      "hear": 1692,
      "respond": 1693,
      "gements": 1694,
      "accepting": 1695,
      "listed": 1696,
      "followed": 1697,
      "responsibility": 1698,
      "full": 1699,
      "included": 1700,
      "ground": 1701,
      "ump": 1702,
      "basic": 1703,
      "decl": 1704,
      "notify": 1705,
      "issues": 1706,
      "completion": 1707,
      "invited": 1708,
      "themselves": 1709,
      "personnel": 1710,
      "examine": 1711,
      "evidence": 1712,
      "knowled": 1713,
      "return": 1714,
      "fee": 1715,
      "interested": 1716,
      "famil": 1717,
      "execution": 1718,
      "quantity": 1719,
      "fixed": 1720,
      "respective": 1721,
      "highest": 1722,
      "accountability": 1723,
      "supervision": 1724,
      "years": 1725,
      "results": 1726,
      "showing": 1727,
      "burial": 1728,
      "packages": 1729,
      "functional": 1730,
      "clearly": 1731,
      "smelly": 1732,
      "position": 1733,
      "approved": 1734,
      "room": 1735,
      "concern": 1736,
      "months": 1737,
      "data": 1738,
      "question": 1739,
      "investigation": 1740,
      "instructions": 1741,
      "emergency": 1742,
      "arrangements": 1743,
      "damages": 1744,
      "methodology": 1745,
      "recogn": 1746,
      "origin": 1747,
      "practice": 1748,
      "discrepan": 1749,
      "commercial": 1750,
      "adequate": 1751,
      "sufficient": 1752,
      "lagos": 1753,
      "research": 1754,
      "knowledge": 1755,
      "ben": 1756,
      "big": 1757,
      "blow": 1758,
      "black": 1759,
      "cing": 1760,
      "ety": 1761,
      "far": 1762,
      "found": 1763,
      "hi": 1764,
      "hailing": 1765,
      "jà": 1766,
      "ker": 1767,
      "ls": 1768,
      "lit": 1769,
      "late": 1770,
      "long": 1771,
      "lump": 1772,
      "mí": 1773,
      "mú": 1774,
      "mob": 1775,
      "oid": 1776,
      "ph": 1777,
      "pact": 1778,
      "page": 1779,
      "pass": 1780,
      "ry": 1781,
      "rating": 1782,
      "rates": 1783,
      "sat": 1784,
      "usion": 1785,
      "ufact": 1786,
      "vend": 1787,
      "win": 1788,
      "youn": 1789,
      "yet": 1790,
      "ùbá": 1791,
      "ọ̀": 1792,
      "ọjà": 1793,
      "things": 1794,
      "inst": 1795,
      "rely": 1796,
      "reli": 1797,
      "once": 1798,
      "ensu": 1799,
      "endu": 1800,
      "enjoy": 1801,
      "tise": 1802,
      "ord": 1803,
      "pric": 1804,
      "promo": 1805,
      "espec": 1806,
      "custo": 1807,
      "ident": 1808,
      "idential": 1809,
      "ars": 1810,
      "procure": 1811,
      "suit": 1812,
      "conting": 1813,
      "contin": 1814,
      "leve": 1815,
      "lead": 1816,
      "tract": 1817,
      "sell": 1818,
      "ilization": 1819,
      "cher": 1820,
      "chec": 1821,
      "chris": 1822,
      "meat": 1823,
      "comb": 1824,
      "compare": 1825,
      "compan": 1826,
      "typ": 1827,
      "withdraw": 1828,
      "ters": 1829,
      "publish": 1830,
      "dings": 1831,
      "poses": 1832,
      "imin": 1833,
      "impact": 1834,
      "parts": 1835,
      "parties": 1836,
      "mankind": 1837,
      "manufact": 1838,
      "supply": 1839,
      "coll": 1840,
      "dies": 1841,
      "redu": 1842,
      "tees": 1843,
      "team": 1844,
      "formal": 1845,
      "words": 1846,
      "emp": 1847,
      "held": 1848,
      "corrup": 1849,
      "soon": 1850,
      "provides": 1851,
      "timely": 1852,
      "constitu": 1853,
      "plans": 1854,
      "invest": 1855,
      "youth": 1856,
      "follows": 1857,
      "whenever": 1858,
      "giving": 1859,
      "gue": 1860,
      "stric": 1861,
      "butcher": 1862,
      "fund": 1863,
      "functions": 1864,
      "purposes": 1865,
      "aves": 1866,
      "invite": 1867,
      "proceeding": 1868,
      "section": 1869,
      "event": 1870,
      "amounts": 1871,
      "decisions": 1872,
      "adjusted": 1873,
      "yorùbá": 1874,
      "receip": 1875,
      "overall": 1876,
      "preparing": 1877,
      "tification": 1878,
      "assess": 1879,
      "addendu": 1880,
      "variations": 1881,
      "conflic": 1882,
      "confidential": 1883,
      "containing": 1884,
      "extend": 1885,
      "advertised": 1886,
      "estimated": 1887,
      "regardless": 1888,
      "opportunity": 1889,
      "didn": 1890,
      "offers": 1891,
      "identifying": 1892,
      "advice": 1893,
      "discounts": 1894,
      "relationship": 1895,
      "administration": 1896,
      "accordingly": 1897,
      "justification": 1898,
      "ready": 1899,
      "legal": 1900,
      "exceptional": 1901,
      "addressed": 1902,
      "individual": 1903,
      "construction": 1904,
      "country": 1905,
      "supervising": 1906,
      "normally": 1907,
      "influ": 1908,
      "omissions": 1909,
      "chairperson": 1910,
      "maximum": 1911,
      "baby": 1912,
      "village": 1913,
      "outside": 1914,
      "colle": 1915,
      "declare": 1916,
      "mobilization": 1917,
      "especially": 1918,
      "continu": 1919,
      "bre": 1920,
      "cise": 1921,
      "don": 1922,
      "eld": 1923,
      "frequ": 1924,
      "four": 1925,
      "ged": 1926,
      "gain": 1927,
      "hon": 1928,
      "ival": 1929,
      "ja": 1930,
      "jo": 1931,
      "ká": 1932,
      "narr": 1933,
      "nmí": 1934,
      "obe": 1935,
      "pal": 1936,
      "pend": 1937,
      "rid": 1938,
      "rout": 1939,
      "sl": 1940,
      "sale": 1941,
      "skill": 1942,
      "user": 1943,
      "uish": 1944,
      "wa": 1945,
      "wom": 1946,
      "àyì": 1947,
      "ẹ̀": 1948,
      "thin": 1949,
      "insur": 1950,
      "inputs": 1951,
      "reed": 1952,
      "ences": 1953,
      "encour": 1954,
      "another": 1955,
      "already": 1956,
      "protec": 1957,
      "progr": 1958,
      "ised": 1959,
      "ists": 1960,
      "isting": 1961,
      "acy": 1962,
      "ascertain": 1963,
      "beings": 1964,
      "becomes": 1965,
      "trust": 1966,
      "tribu": 1967,
      "seal": 1968,
      "defin": 1969,
      "defec": 1970,
      "depend": 1971,
      "quidated": 1972,
      "ifies": 1973,
      "ifying": 1974,
      "whom": 1975,
      "whist": 1976,
      "plic": 1977,
      "plac": 1978,
      "contribu": 1979,
      "met": 1980,
      "means": 1981,
      "type": 1982,
      "abule": 1983,
      "termit": 1984,
      "los": 1985,
      "loaded": 1986,
      "exer": 1987,
      "expec": 1988,
      "appe": 1989,
      "going": 1990,
      "anything": 1991,
      "subcommittee": 1992,
      "subsequ": 1993,
      "weight": 1994,
      "improper": 1995,
      "impossible": 1996,
      "imize": 1997,
      "maker": 1998,
      "civil": 1999,
      "vities": 2000,
      "supplies": 2001,
      "tinguish": 2002,
      "users": 2003,
      "worth": 2004,
      "crip": 2005,
      "liquidated": 2006,
      "owned": 2007,
      "affair": 2008,
      "compete": 2009,
      "office": 2010,
      "cycle": 2011,
      "erian": 2012,
      "regarding": 2013,
      "applying": 2014,
      "descrip": 2015,
      "submitting": 2016,
      "strong": 2017,
      "selected": 2018,
      "funded": 2019,
      "hold": 2020,
      "hope": 2021,
      "resour": 2022,
      "ortation": 2023,
      "avoid": 2024,
      "urned": 2025,
      "firms": 2026,
      "useful": 2027,
      "departments": 2028,
      "close": 2029,
      "feed": 2030,
      "factor": 2031,
      "considerations": 2032,
      "executed": 2033,
      "objective": 2034,
      "policy": 2035,
      "authorities": 2036,
      "currence": 2037,
      "currencies": 2038,
      "margin": 2039,
      "budge": 2040,
      "activities": 2041,
      "likely": 2042,
      "disposing": 2043,
      "failure": 2044,
      "advertise": 2045,
      "modification": 2046,
      "pending": 2047,
      "transportation": 2048,
      "written": 2049,
      "surplus": 2050,
      "importance": 2051,
      "purchaser": 2052,
      "nigerian": 2053,
      "packaging": 2054,
      "recorded": 2055,
      "self": 2056,
      "communicated": 2057,
      "sales": 2058,
      "salute": 2059,
      "achiev": 2060,
      "involved": 2061,
      "greet": 2062,
      "riches": 2063,
      "smell": 2064,
      "local": 2065,
      "approving": 2066,
      "discount": 2067,
      "recommended": 2068,
      "elements": 2069,
      "adésà": 2070,
      "administrative": 2071,
      "engineering": 2072,
      "solicitation": 2073,
      "married": 2074,
      "prescribed": 2075,
      "described": 2076,
      "eligible": 2077,
      "eligibility": 2078,
      "institutional": 2079,
      "organiz": 2080,
      "promise": 2081,
      "clauses": 2082,
      "thirty": 2083,
      "assets": 2084,
      "creature": 2085,
      "aspects": 2086,
      "technology": 2087,
      "websites": 2088,
      "belief": 2089,
      "little": 2090,
      "priced": 2091,
      "receipt": 2092,
      "assessment": 2093,
      "conflict": 2094,
      "routine": 2095,
      "program": 2096,
      "defined": 2097,
      "whistle": 2098,
      "expected": 2099,
      "affairs": 2100,
      "adésànmí": 2101,
      "07": 2102,
      "avi": 2103,
      "bing": 2104,
      "band": 2105,
      "ck": 2106,
      "cal": 2107,
      "clic": 2108,
      "city": 2109,
      "could": 2110,
      "dance": 2111,
      "free": 2112,
      "gment": 2113,
      "hid": 2114,
      "hus": 2115,
      "hence": 2116,
      "home": 2117,
      "ition": 2118,
      "ible": 2119,
      "la": 2120,
      "lt": 2121,
      "last": 2122,
      "mer": 2123,
      "mor": 2124,
      "ndé": 2125,
      "osing": 2126,
      "oja": 2127,
      "pse": 2128,
      "sc": 2129,
      "sen": 2130,
      "sor": 2131,
      "send": 2132,
      "sound": 2133,
      "tù": 2134,
      "ut": 2135,
      "urement": 2136,
      "ually": 2137,
      "wic": 2138,
      "want": 2139,
      "wish": 2140,
      "water": 2141,
      "yí": 2142,
      "thus": 2143,
      "inspec": 2144,
      "inte": 2145,
      "incorpor": 2146,
      "rest": 2147,
      "remon": 2148,
      "renow": 2149,
      "remain": 2150,
      "recent": 2151,
      "envelop": 2152,
      "tifying": 2153,
      "tiveness": 2154,
      "anal": 2155,
      "eration": 2156,
      "erous": 2157,
      "alf": 2158,
      "propor": 2159,
      "proble": 2160,
      "iss": 2161,
      "isance": 2162,
      "isite": 2163,
      "ick": 2164,
      "cus": 2165,
      "ands": 2166,
      "identity": 2167,
      "accur": 2168,
      "ask": 2169,
      "became": 2170,
      "conform": 2171,
      "conclu": 2172,
      "force": 2173,
      "forward": 2174,
      "statis": 2175,
      "lea": 2176,
      "lect": 2177,
      "trade": 2178,
      "seen": 2179,
      "deem": 2180,
      "demis": 2181,
      "deep": 2182,
      "depending": 2183,
      "ceremon": 2184,
      "whate": 2185,
      "mean": 2186,
      "entire": 2187,
      "coming": 2188,
      "advant": 2189,
      "spital": 2190,
      "ldness": 2191,
      "uneas": 2192,
      "tenance": 2193,
      "percent": 2194,
      "preci": 2195,
      "previ": 2196,
      "agreed": 2197,
      "ext": 2198,
      "appoint": 2199,
      "requisite": 2200,
      "amiss": 2201,
      "got": 2202,
      "anyone": 2203,
      "fraud": 2204,
      "wee": 2205,
      "immedi": 2206,
      "making": 2207,
      "evaluating": 2208,
      "specifies": 2209,
      "ficul": 2210,
      "suppor": 2211,
      "code": 2212,
      "covers": 2213,
      "seri": 2214,
      "qualifying": 2215,
      "class": 2216,
      "kept": 2217,
      "served": 2218,
      "word": 2219,
      "never": 2220,
      "hel": 2221,
      "duties": 2222,
      "correct": 2223,
      "dispu": 2224,
      "distinguish": 2225,
      "living": 2226,
      "solu": 2227,
      "owner": 2228,
      "tained": 2229,
      "tainment": 2230,
      "tically": 2231,
      "responses": 2232,
      "enda": 2233,
      "cture": 2234,
      "consist": 2235,
      "approve": 2236,
      "forest": 2237,
      "ached": 2238,
      "ights": 2239,
      "boldness": 2240,
      "standing": 2241,
      "lled": 2242,
      "responsible": 2243,
      "includes": 2244,
      "thanks": 2245,
      "stran": 2246,
      "informed": 2247,
      "hospital": 2248,
      "issuer": 2249,
      "issuing": 2250,
      "ural": 2251,
      "submissions": 2252,
      "elder": 2253,
      "astute": 2254,
      "timate": 2255,
      "ght": 2256,
      "relative": 2257,
      "personal": 2258,
      "maintenance": 2259,
      "presented": 2260,
      "deliver": 2261,
      "delivered": 2262,
      "difficul": 2263,
      "departures": 2264,
      "committed": 2265,
      "committees": 2266,
      "equival": 2267,
      "paren": 2268,
      "carrying": 2269,
      "returned": 2270,
      "provisional": 2271,
      "fairness": 2272,
      "atives": 2273,
      "bro": 2274,
      "engaged": 2275,
      "effectiveness": 2276,
      "principle": 2277,
      "availability": 2278,
      "quantified": 2279,
      "current": 2280,
      "five": 2281,
      "field": 2282,
      "assis": 2283,
      "logies": 2284,
      "specifically": 2285,
      "receiving": 2286,
      "addenda": 2287,
      "takes": 2288,
      "create": 2289,
      "prepares": 2290,
      "variation": 2291,
      "draf": 2292,
      "seek": 2293,
      "module": 2294,
      "hands": 2295,
      "surve": 2296,
      "score": 2297,
      "charges": 2298,
      "purchasing": 2299,
      "evening": 2300,
      "regular": 2301,
      "gift": 2302,
      "reflect": 2303,
      "matters": 2304,
      "laws": 2305,
      "choice": 2306,
      "choosing": 2307,
      "permitted": 2308,
      "transparent": 2309,
      "satisfied": 2310,
      "positions": 2311,
      "applies": 2312,
      "acceptability": 2313,
      "material": 2314,
      "indicate": 2315,
      "indicated": 2316,
      "adébọ́": 2317,
      "participate": 2318,
      "participating": 2319,
      "ranking": 2320,
      "behavi": 2321,
      "conversion": 2322,
      "expressions": 2323,
      "clause": 2324,
      "desired": 2325,
      "desires": 2326,
      "happ": 2327,
      "entertainment": 2328,
      "measurement": 2329,
      "prevent": 2330,
      "expertise": 2331,
      "amendment": 2332,
      "copies": 2333,
      "claimed": 2334,
      "judgment": 2335,
      "association": 2336,
      "solely": 2337,
      "affect": 2338,
      "schedules": 2339,
      "operational": 2340,
      "incurred": 2341,
      "families": 2342,
      "recognized": 2343,
      "discrepancy": 2344,
      "vendors": 2345,
      "winning": 2346,
      "young": 2347,
      "ordin": 2348,
      "contingencies": 2349,
      "check": 2350,
      "christen": 2351,
      "combined": 2352,
      "types": 2353,
      "withdrawal": 2354,
      "corruption": 2355,
      "addendum": 2356,
      "obeisance": 2357,
      "woman": 2358,
      "àyìndé": 2359,
      "insurance": 2360,
      "sealed": 2361,
      "subsequent": 2362,
      "description": 2363,
