{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "%": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "[": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "r": 41,
      "s": 42,
      "t": 43,
      "u": 44,
      "v": 45,
      "w": 46,
      "x": 47,
      "y": 48,
      "z": 49,
      "­": 50,
      "à": 51,
      "á": 52,
      "è": 53,
      "é": 54,
      "ì": 55,
      "í": 56,
      "ò": 57,
      "ó": 58,
      "ù": 59,
      "ú": 60,
      "ń": 61,
      "ǎ": 62,
      "ǐ": 63,
      "ǒ": 64,
      "ǔ": 65,
      "ǹ": 66,
      "̀": 67,
      "́": 68,
      "̂": 69,
      "̄": 70,
      "̣": 71,
      "ό": 72,
      "ḿ": 73,
      "ṅ": 74,
      "ṣ": 75,
      "ẹ": 76,
      "ọ": 77,
      "ụ": 78,
      "–": 79,
      "‘": 80,
      "’": 81,
      "“": 82,
      "”": 83,
      "…": 84,
      "à": 85,
      "í": 86,
      "ọ": 87,
      "ì": 88,
      "gb": 89,
      "è": 90,
      "ẹ": 91,
      "á": 92,
      "ti": 93,
      "é": 94,
      "ó": 95,
      "ṣ": 96,
      "ú": 97,
      "ò": 98,
      "wọ": 99,
      "ẹ́": 100,
      "wọ": 101,
      "ní": 102,
      "tí": 103,
      "wọn": 104,
      "ẹ́": 105,
      "ẹ̀": 106,
      "an": 107,
      "ún": 108,
      "ún": 109,
      "ẹ̀": 110,
      "wọn": 111,
      "àwọn": 112,
      "ọ̀": 113,
      "ní": 114,
      "tí": 115,
      "un": 116,
      "ni": 117,
      "kan": 118,
      "ọ́": 119,
      "ṣe": 120,
      "fún": 121,
      "ye": 122,
      "lé": 123,
      "fi": 124,
      "ṣe": 125,
      "ṣẹ́": 126,
      "lé": 127,
      "ọ̀": 128,
      "fún": 129,
      "àwọn": 130,
      "pè": 131,
      "hun": 132,
      "ohun": 133,
      "sí": 134,
      "sè": 135,
      "lá": 136,
      "pèsè": 137,
      "tó": 138,
      "tó": 139,
      "àn": 140,
      "ṣẹ́": 141,
      "pa": 142,
      "iṣẹ́": 143,
      "ìw": 144,
      "sí": 145,
      "bí": 146,
      "bá": 147,
      "pè": 148,
      "ìwé": 149,
      "lá": 150,
      "rí": 151,
      "iṣẹ́": 152,
      "áà": 153,
      "ìw": 154,
      "sè": 155,
      "gbo": 156,
      "pèsè": 157,
      "ọ́": 158,
      "lò": 159,
      "ìwé": 160,
      "ìpèsè": 161,
      "náà": 162,
      "ná": 163,
      "ìd": 164,
      "ń": 165,
      "ow": 166,
      "ìd": 167,
      "àti": 168,
      "náà": 169,
      "àti": 170,
      "ù": 171,
      "tà": 172,
      "láti": 173,
      "jú": 174,
      "lò": 175,
      "rí": 176,
      "èlò": 177,
      "jú": 178,
      "tà": 179,
      "gba": 180,
      "gbà": 181,
      "ló": 182,
      "ba": 183,
      "kò": 184,
      "bí": 185,
      "ilé": 186,
      "ìdí": 187,
      "lẹ̀": 188,
      "àn": 189,
      "lẹ̀": 190,
      "láti": 191,
      "bá": 192,
      "in": 193,
      "rò": 194,
      "gbé": 195,
      "yelé": 196,
      "ìdíyelé": 197,
      "ra": 198,
      "ilé": 199,
      "jọ": 200,
      "ìdí": 201,
      "gbà": 202,
      "yì": 203,
      "wọ́": 204,
      "gbé": 205,
      "ọj": 206,
      "kí": 207,
      "tàbí": 208,
      "yí": 209,
      "àk": 210,
      "ìpèsè": 211,
      "sì": 212,
      "ìdíye": 213,
      "ìdíyelé": 214,
      "óò": 215,
      "kọ": 216,
      "kó": 217,
      "yóò": 218,
      "ìl": 219,
      "wọ́": 220,
      "tàbí": 221,
      "lè": 222,
      "gbogbo": 223,
      "ka": 224,
      "yó": 225,
      "yé": 226,
      "mú": 227,
      "jà": 228,
      "yóò": 229,
      "ùn": 230,
      "owó": 231,
      "nú": 232,
      "ol": 233,
      "ǹ": 234,
      "wò": 235,
      "ẹ́": 236,
      "ga": 237,
      "kò": 238,
      "rè": 239,
      "èlò": 240,
      "pé": 241,
      "rò": 242,
      "wó": 243,
      "owó": 244,
      "jẹ́": 245,
      "nǹ": 246,
      "nǹkan": 247,
      "rú": 248,
      "ànà": 249,
      "ày": 250,
      "jọ": 251,
      "wò": 252,
      "ìlànà": 253,
      "ak": 254,
      "mú": 255,
      "mọ": 256,
      "nú": 257,
      "iye": 258,
      "rẹ̀": 259,
      "kí": 260,
      "dé": 261,
      "dá": 262,
      "yì": 263,
      "̀n": 264,
      "sì": 265,
      "ọjà": 266,
      "gbè": 267,
      "de": 268,
      "bi": 269,
      "wá": 270,
      "kì": 271,
      "ló": 272,
      "yẹ": 273,
      "jọba": 274,
      "gbọ́": 275,
      "yìí": 276,
      "èè": 277,
      "tò": 278,
      "yàn": 279,
      "pé": 280,
      "nínú": 281,
      "ṣí": 282,
      "nínú": 283,
      "ǹkan": 284,
      "ìjọba": 285,
      "ọjà": 286,
      "yí": 287,
      "ẹ̀wò": 288,
      "nǹkan": 289,
      "pà": 290,
      "àgbà": 291,
      "wà": 292,
      "oní": 293,
      "án": 294,
      "sílẹ̀": 295,
      "lè": 296,
      "orí": 297,
      "agba": 298,
      "ọmọ": 299,
      "rin": 300,
      "ájú": 301,
      "ètò": 302,
      "ùn": 303,
      "ọ̀": 304,
      "kú": 305,
      "má": 306,
      "mọ̀": 307,
      "ké": 308,
      "àgbà": 309,
      "lú": 310,
      "yè": 311,
      "ọ̀r": 312,
      "là": 313,
      "fin": 314,
      "rẹ̀": 315,
      "èyí": 316,
      "ṣà": 317,
      "ìgb": 318,
      "ìl": 319,
      "pap": 320,
      "gbèrò": 321,
      "lọ́": 322,
      "ta": 323,
      "jẹ́": 324,
      "ke": 325,
      "yìn": 326,
      "wọ́n": 327,
      "ìy": 328,
      "ojú": 329,
      "mọ́": 330,
      "ẹr": 331,
      "di": 332,
      "dé": 333,
      "pà": 334,
      "àt": 335,
      "kàn": 336,
      "re": 337,
      "àgbé": 338,
      "ìlàn": 339,
      "rè": 340,
      "ìlànà": 341,
      "nu": 342,
      "àgbàṣe": 343,
      "oní": 344,
      "ìṣ": 345,
      "gbọ́n": 346,
      "kún": 347,
      "àkọ": 348,
      "yẹ": 349,
      "ara": 350,
      "ayé": 351,
      "pẹ̀": 352,
      "ìgbèrò": 353,
      "gbá": 354,
      "rú": 355,
      "jà": 356,
      "já": 357,
      "lọ": 358,
      "tò": 359,
      "àmú": 360,
      "dá": 361,
      "mọ̀": 362,
      "ojú": 363,
      "ìṣ": 364,
      "ṣíṣe": 365,
      "kọsí": 366,
      "àkọsílẹ̀": 367,
      "bà": 368,
      "kó": 369,
      "yẹ̀": 370,
      "onígb": 371,
      "wà": 372,
      "èrè": 373,
      "níláti": 374,
      "yìn": 375,
      "àkọsí": 376,
      "ìy": 377,
      "ìmọ̀": 378,
      "wọ̀n": 379,
      "ọ̀wọ́": 380,
      "olù": 381,
      "apa": 382,
      "àgbàṣe": 383,
      "àgbé": 384,
      "àjọ": 385,
      "pẹ̀lú": 386,
      "mi": 387,
      "yẹ̀wò": 388,
      "lórí": 389,
      "jì": 390,
      "rà": 391,
      "nípa": 392,
      "máa": 393,
      "yẹ̀wò": 394,
      "dú": 395,
      "nà": 396,
      "fúnni": 397,
      "ab": 398,
      "lẹ́": 399,
      "àkó": 400,
      "lórí": 401,
      "rúkọ": 402,
      "onígbọ̀wọ́": 403,
      "dọ̀": 404,
      "nípa": 405,
      "mu": 406,
      "ìfi": 407,
      "ín": 408,
      "ìb": 409,
      "má": 410,
      "kọ": 411,
      "ọjọ́": 412,
      "lẹ̀": 413,
      "onígb": 414,
      "yan": 415,
      "ètò": 416,
      "àgbéyẹ̀wò": 417,
      "ṣí": 418,
      "ójú": 419,
      "èèrè": 420,
      "já": 421,
      "nì": 422,
      "pin": 423,
      "ṣẹ́ṣe": 424,
      "fúnni": 425,
      "ìn": 426,
      "ójú": 427,
      "le": 428,
      "pe": 429,
      "ràn": 430,
      "wá": 431,
      "èyí": 432,
      "ìgbìmọ̀": 433,
      "bẹ́": 434,
      "wọ̀n": 435,
      "agbaṣẹ́ṣe": 436,
      "kì": 437,
      "lẹ́": 438,
      "mo": 439,
      "sọ": 440,
      "wa": 441,
      "wó": 442,
      "ìí": 443,
      "àl": 444,
      "gbè": 445,
      "jọba": 446,
      "pọ̀": 447,
      "ìjọba": 448,
      "àt": 449,
      "pad": 450,
      "yìí": 451,
      "fẹ́": 452,
      "mọ́": 453,
      "nà": 454,
      "àmú": 455,
      "ìgbé": 456,
      "áájú": 457,
      "lú": 458,
      "ràn": 459,
      "akọ́": 460,
      "papọ̀": 461,
      "san": 462,
      "ọwọ́": 463,
      "kànsí": 464,
      "bẹ́": 465,
      "jù": 466,
      "jẹ": 467,
      "kún": 468,
      "ìt": 469,
      "gbá": 470,
      "ìdá": 471,
      "olù": 472,
      "àyé": 473,
      "àlàyé": 474,
      "ín": 475,
      "ṣẹ́ṣe": 476,
      "ké": 477,
      "sẹ̀": 478,
      "ìí": 479,
      "làyé": 480,
      "ṣẹ́": 481,
      "àmúlò": 482,
      "orí": 483,
      "àjọ": 484,
      "èèrè": 485,
      "ẹrù": 486,
      "pẹ̀": 487,
      "àà": 488,
      "ẹ̀": 489,
      "pẹ̀lú": 490,
      "jí": 491,
      "kọ̀": 492,
      "ẹr": 493,
      "ìyapa": 494,
      "olùkànsí": 495,
      "ójútó": 496,
      "pinnu": 497,
      "alá": 498,
      "alá": 499,
      "orúkọ": 500,
      "tọ́": 501,
      "ìb": 502,
      "akọ́": 503,
      "dọ̀": 504,
      "lo": 505,
      "èrè": 506,
      "àpapọ̀": 507,
      "ṣáájú": 508,
      "lówó": 509,
      "jàfúnni": 510,
      "akọ́jàfúnni": 511,
      "dè": 512,
      "gbọ́": 513,
      "ìdá": 514,
      "hùn": 515,
      "iṣẹ́": 516,
      "jọ́": 517,
      "ẹ̀": 518,
      "àfi": 519,
      "ìfi": 520,
      "jàfúnni": 521,
      "irú": 522,
      "kọ́": 523,
      "mí": 524,
      "yà": 525,
      "àà": 526,
      "tàkì": 527,
      "pàtàkì": 528,
      "àtún": 529,
      "máa": 530,
      "èèyàn": 531,
      "agbaṣẹ́ṣe": 532,
      "akọ́jàfúnni": 533,
      "ré": 534,
      "so": 535,
      "òfin": 536,
      "níláti": 537,
      "àkọsílẹ̀": 538,
      "òó": 539,
      "ṣù": 540,
      "tàkì": 541,
      "pàtàkì": 542,
      "bẹ́ẹ̀": 543,
      "la": 544,
      "ìgbé": 545,
      "òó": 546,
      "ójútó": 547,
      "gẹ́": 548,
      "irú": 549,
      "àkó": 550,
      "òfin": 551,
      "ọgbọ́n": 552,
      "èrò": 553,
      "ojúlówó": 554,
      "àkókò": 555,
      "ilẹ̀": 556,
      "ká": 557,
      "kọ̀": 558,
      "ẹni": 559,
      "àyẹ̀wò": 560,
      "bò": 561,
      "sẹ̀": 562,
      "láà": 563,
      "jáde": 564,
      "bẹ́ẹ̀": 565,
      "hùn": 566,
      "wọ́": 567,
      "kẹ": 568,
      "kùn": 569,
      "mìí": 570,
      "ọjọ́": 571,
      "ìrò": 572,
      "níbi": 573,
      "ibi": 574,
      "lọ́": 575,
      "pò": 576,
      "torí": 577,
      "èdè": 578,
      "gbí": 579,
      "ẹ́": 580,
      "àgbéyẹ̀wò": 581,
      "mìíràn": 582,
      "kù": 583,
      "mé": 584,
      "pọ̀": 585,
      "sọ": 586,
      "ọ̀wọ́": 587,
      "kalẹ̀": 588,
      "jáde": 589,
      "bèèrè": 590,
      "ìf": 591,
      "pele": 592,
      "ìròyìn": 593,
      "fara": 594,
      "rọ̀": 595,
      "gagbá": 596,
      "ọ̀rọ̀": 597,
      "déke": 598,
      "gagbága": 599,
      "da": 600,
      "ró": 601,
      "̣wò": 602,
      "yẹ̀wò": 603,
      "ìfigagbága": 604,
      "àmúyẹ": 605,
      "bò": 606,
      "gẹ́": 607,
      "mójútó": 608,
      "wo": 609,
      "ìgbà": 610,
      "òk": 611,
      "ìgbà": 612,
      "onígbọ̀wọ́": 613,
      "ẹrù": 614,
      "mìí": 615,
      "áá": 616,
      "ṣẹ": 617,
      "nílò": 618,
      "nígbà": 619,
      "nítorí": 620,
      "ọ̀rẹ́": 621,
      "gbèdéke": 622,
      "ìgbésẹ̀": 623,
      "mìíràn": 624,
      "ju": 625,
      "tẹ̀": 626,
      "tún": 627,
      "yé": 628,
      "gbí": 629,
      "ọ̀": 630,
      "kókó": 631,
      "àtún": 632,
      "àtúnṣe": 633,
      "dí": 634,
      "jọ́": 635,
      "tọ́": 636,
      "yòó": 637,
      "lọ́wọ́": 638,
      "wọ̀nyí": 639,
      "kùn": 640,
      "mẹ́": 641,
      "ìrò": 642,
      "bàbá": 643,
      "ṣíṣe": 644,
      "àkókò": 645,
      "jù": 646,
      "we": 647,
      "wù": 648,
      "àfi": 649,
      "àpap": 650,
      "ọ̀dọ̀": 651,
      "ìyá": 652,
      "padà": 653,
      "òkèèrè": 654,
      "jẹ́": 655,
      "rá": 656,
      "rù": 657,
      "rẹ́": 658,
      "yọ": 659,
      "ṣì": 660,
      "kéré": 661,
      "kà": 662,
      "wí": 663,
      "úná": 664,
      "àtúnṣe": 665,
      "hàn": 666,
      "ìwọ̀n": 667,
      "ọwọ́": 668,
      "láà": 669,
      "gagbá": 670,
      "ìṣúná": 671,
      "àgbéyẹ̀wò": 672,
      "lẹ́yìn": 673,
      "ààbò": 674,
      "ṣùgbọ́n": 675,
      "gagbága": 676,
      "dà": 677,
      "gá": 678,
      "ré": 679,
      "wé": 680,
      "àp": 681,
      "àlàyé": 682,
      "nílò": 683,
      "kankan": 684,
      "bó": 685,
      "bèèrè": 686,
      "fí": 687,
      "sùn": 688,
      "wé": 689,
      "ìf": 690,
      "lẹ́yìn": 691,
      "padà": 692,
      "ìròyìn": 693,
      "ge": 694,
      "ipò": 695,
      "jí": 696,
      "pá": 697,
      "ri": 698,
      "ró": 699,
      "yá": 700,
      "ọ́": 701,
      "ìmú": 702,
      "rẹ̀": 703,
      "ìgbèrò": 704,
      "nìkan": 705,
      "bẹ̀": 706,
      "dín": 707,
      "rùn": 708,
      "yá": 709,
      "àwọn": 710,
      "ìbá": 711,
      "ṣì": 712,
      "ṣàlàyé": 713,
      "wọlé": 714,
      "sílẹ̀": 715,
      "inú": 716,
      "kalẹ̀": 717,
      "ọ̀wọ́": 718,
      "ṣàlàyé": 719,
      "àkọsílẹ̀": 720,
      "onígbọ̀wọ́": 721,
      "ìfigagbága": 722,
      "méjì": 723,
      "yòówù": 724,
      "láàrin": 725,
      "bu": 726,
      "dún": 727,
      "dájú": 728,
      "ilẹ̀": 729,
      "mọ": 730,
      "ọ̀kan": 731,
      "ẹrẹ": 732,
      "gbọ́dọ̀": 733,
      "aba": 734,
      "bo": 735,
      "dè": 736,
      "fí": 737,
      "orù": 738,
      "rọ̀": 739,
      "àb": 740,
      "éèrè": 741,
      "ìp": 742,
      "ìná": 743,
      "yíyàn": 744,
      "yíyan": 745,
      "dáa": 746,
      "ìnáwó": 747,
      "fà": 748,
      "ko": 749,
      "kú": 750,
      "rọ": 751,
      "yorù": 752,
      "àyẹ̀wò": 753,
      "ènì": 754,
      "ìs": 755,
      "ìmọ̀": 756,
      "ẹẹrẹ": 757,
      "ìwọ̀n": 758,
      "án": 759,
      "ọ̀kan": 760,
      "nígbà": 761,
      "rúkọ": 762,
      "áájú": 763,
      "àpẹẹrẹ": 764,
      "ènìyàn": 765,
      "go": 766,
      "pín": 767,
      "tẹ̀": 768,
      "tán": 769,
      "yà": 770,
      "yè": 771,
      "̀f": 772,
      "úró": 773,
      "úná": 774,
      "ẹ̀ka": 775,
      "ọ̀nà": 776,
      "sìkò": 777,
      "ìlú": 778,
      "gbọ́dọ̀": 779,
      "kéyìí": 780,
      "èyíkéyìí": 781,
      "kókó": 782,
      "ìbéèrè": 783,
      "ìná": 784,
      "dí": 785,
      "irò": 786,
      "kàn": 787,
      "lọ": 788,
      "èrò": 789,
      "òun": 790,
      "ṣo": 791,
      "ṣé": 792,
      "ṣẹ": 793,
      "létí": 794,
      "àǹf": 795,
      "ìyapa": 796,
      "pàtó": 797,
      "láàrin": 798,
      "àpapọ̀": 799,
      "abala": 800,
      "yorùbá": 801,
      "àǹfàà": 802,
      "bẹ̀": 803,
      "dì": 804,
      "fàà": 805,
      "jẹ": 806,
      "lu": 807,
      "là": 808,
      "oló": 809,
      "ẹ̀ka": 810,
      "ọ̀gá": 811,
      "níbi": 812,
      "sínú": 813,
      "sínú": 814,
      "lẹ̀": 815,
      "ọ̀ràn": 816,
      "rere": 817,
      "ìṣirò": 818,
      "kéré": 819,
      "kọ̀ọ̀kan": 820,
      "ìdáhùn": 821,
      "ìgbésẹ̀": 822,
      "gẹ́gẹ́": 823,
      "ìnáwó": 824,
      "àǹfààní": 825,
      "fà": 826,
      "fín": 827,
      "gan": 828,
      "gẹ́": 829,
      "hàn": 830,
      "ikú": 831,
      "jì": 832,
      "mí": 833,
      "mójútó": 834,
      "nì": 835,
      "pí": 836,
      "wù": 837,
      "wájú": 838,
      "yọ": 839,
      "ìpinnu": 840,
      "ṣáájú": 841,
      "èdè": 842,
      "ṣètò": 843,
      "ṣọwọ́": 844,
      "yín": 845,
      "gbèdé": 846,
      "kìá": 847,
      "pàtó": 848,
      "orílẹ̀": 849,
      "ìṣúná": 850,
      "dúkìá": 851,
      "fínní": 852,
      "bẹ́": 853,
      "gi": 854,
      "ki": 855,
      "kè": 856,
      "kọ́": 857,
      "tì": 858,
      "tẹ́": 859,
      "ìpele": 860,
      "ọlọ́": 861,
      "àgbékalẹ̀": 862,
      "dáa": 863,
      "dúrà": 864,
      "olùpèsè": 865,
      "gbèdéke": 866,
      "bìn": 867,
      "irò": 868,
      "jé": 869,
      "mù": 870,
      "sun": 871,
      "yàn": 872,
      "yòó": 873,
      "ọdún": 874,
      "éèrè": 875,
      "láì": 876,
      "lórúkọ": 877,
      "àyè": 878,
      "wájú": 879,
      "ìyà": 880,
      "ìṣirò": 881,
      "kúnjú": 882,
      "àkóso": 883,
      "ìbéèrè": 884,
      "tẹ̀lé": 885,
      "bìnrin": 886,
      "dúró": 887,
      "fa": 888,
      "fá": 889,
      "fẹ́": 890,
      "ipa": 891,
      "ja": 892,
      "máà": 893,
      "orúkọ": 894,
      "ro": 895,
      "yọ̀": 896,
      "létí": 897,
      "ọ̀rọ̀": 898,
      "parí": 899,
      "olό": 900,
      "gbọ́n": 901,
      "àfikún": 902,
      "máàkì": 903,
      "bọ̀": 904,
      "jẹ́": 905,
      "rọ": 906,
      "rùn": 907,
      "só": 908,
      "te": 909,
      "ìr": 910,
      "ìrí": 911,
      "ìṣà": 912,
      "ìjá": 913,
      "òṣì": 914,
      "ọ̀nà": 915,
      "síwájú": 916,
      "kìí": 917,
      "gbára": 918,
      "kọ̀ọ̀kan": 919,
      "gbígba": 920,
      "gbígbé": 921,
      "bẹ́ẹ̀": 922,
      "elé": 923,
      "oo": 924,
      "rẹ́": 925,
      "yin": 926,
      "ìgb": 927,
      "òkú": 928,
      "ọlá": 929,
      "àp": 930,
      "ṣojú": 931,
      "àmúlò": 932,
      "ìdáhùn": 933,
      "orílẹ̀": 934,
      "àfikún": 935,
      "gẹ́gẹ́": 936,
      "ṣìṣẹ́": 937,
      "yèsí": 938,
      "òṣìṣẹ́": 939,
      "ayọ̀": 940,
      "bó": 941,
      "gun": 942,
      "kẹ́": 943,
      "kán": 944,
      "lí": 945,
      "mé": 946,
      "pú": 947,
      "tá": 948,
      "tọ̀": 949,
      "wό": 950,
      "ṣi": 951,
      "ìbá": 952,
      "ẹni": 953,
      "òṣìṣẹ́": 954,
      "únà": 955,
      "síwájú": 956,
      "lásìkò": 957,
      "ọjá": 958,
      "dára": 959,
      "sìkò": 960,
      "lówó": 961,
      "kúrò": 962,
      "kéde": 963,
      "àmúyẹ": 964,
      "ojúlówó": 965,
      "abẹ́": 966,
      "aláṣẹ": 967,
      "ìfọwọ́": 968,
      "gún": 969,
      "lù": 970,
      "lẹ": 971,
      "tẹ́": 972,
      "tún": 973,
      "ṣọ": 974,
      "ṣẹ̀": 975,
      "ẹlẹ́": 976,
      "íyèsí": 977,
      "ọd": 978,
      "ìpè": 979,
      "ìpinnu": 980,
      "ìtọ́": 981,
      "gbò": 982,
      "gbó": 983,
      "ṣù": 984,
      "yege": 985,
      "ìwà": 986,
      "ìdúnà": 987,
      "lójú": 988,
      "ànṣe": 989,
      "yípadà": 990,
      "àkíyèsí": 991,
      "àkànṣe": 992,
      "pàá": 993,
      "ándúrà": 994,
      "kejì": 995,
      "olùpèsè": 996,
      "abú": 997,
      "ìdáni": 998,
      "kùnrin": 999,
      "gbígba": 1000,
      "fífi": 1001,
      "ìfọwọ́sí": 1002,
      "bà": 1003,
      "bùn": 1004,
      "dù": 1005,
      "fá": 1006,
      "fọwọ́": 1007,
      "je": 1008,
      "rẹ": 1009,
      "run": 1010,
      "tè": 1011,
      "ọ́": 1012,
      "ṣà": 1013,
      "báá": 1014,
      "lábẹ́": 1015,
      "kóso": 1016,
      "yẹn": 1017,
      "yèsí": 1018,
      "dúró": 1019,
      "wọ̀nyí": 1020,
      "darí": 1021,
      "abúlé": 1022,
      "adé": 1023,
      "bọ́": 1024,
      "bọ̀": 1025,
      "ibo": 1026,
      "kè": 1027,
      "kù": 1028,
      "ma": 1029,
      "mẹ́": 1030,
      "pú": 1031,
      "sá": 1032,
      "té": 1033,
      "àì": 1034,
      "ìpè": 1035,
      "ìmú": 1036,
      "̣lú": 1037,
      "ṣiṣẹ́": 1038,
      "wọlé": 1039,
      "ẹ̀yin": 1040,
      "ọ̀wé": 1041,
      "lábẹ́": 1042,
      "lásìkò": 1043,
      "inú": 1044,
      "wọ́n": 1045,
      "ojúṣe": 1046,
      "ìtọ́": 1047,
      "ìbẹ̀": 1048,
      "kúrò": 1049,
      "ìdáhùnsí": 1050,
      "yòówù": 1051,
      "púpọ̀": 1052,
      "ká": 1053,
      "kọjá": 1054,
      "obìnrin": 1055,
      "sà": 1056,
      "ya": 1057,
      "àrà": 1058,
      "ìkéde": 1059,
      "ǹfàà": 1060,
      "ìlẹ̀": 1061,
      "ìjá": 1062,
      "ìjí": 1063,
      "gbẹ́": 1064,
      "òò": 1065,
      "títà": 1066,
      "títa": 1067,
      "ẹ̀bùn": 1068,
      "ọ̀dọ̀": 1069,
      "tọ́": 1070,
      "bíi": 1071,
      "pẹ̀lú": 1072,
      "júwe": 1073,
      "baba": 1074,
      "múlò": 1075,
      "akọ̀wé": 1076,
      "kíkọ": 1077,
      "kíkún": 1078,
      "lọ́nà": 1079,
      "ìṣò": 1080,
      "ìṣàkóso": 1081,
      "dára": 1082,
      "èyíké": 1083,
      "gbèrò": 1084,
      "ẹ̀ka": 1085,
      "àfihàn": 1086,
      "kọ́kọ́": 1087,
      "lọ́wọ́": 1088,
      "kùnà": 1089,
      "rẹ́rẹ́": 1090,
      "kànsí": 1091,
      "mímú": 1092,
      "méjì": 1093,
      "abẹ́lé": 1094,
      "ǹfààní": 1095,
      "èyíkéyìí": 1096,
      "agbá": 1097,
      "aṣojú": 1098,
      "bl": 1099,
      "dín": 1100,
      "jò": 1101,
      "kà": 1102,
      "ná": 1103,
      "só": 1104,
      "sún": 1105,
      "torí": 1106,
      "àbá": 1107,
      "édé": 1108,
      "ṣètò": 1109,
      "ípadà": 1110,
      "ọn": 1111,
      "wọ̀": 1112,
      "nílẹ̀": 1113,
      "ẹ̀kún": 1114,
      "bínú": 1115,
      "tààrà": 1116,
      "kọ̀": 1117,
      "àyípadà": 1118,
      "dájú": 1119,
      "ojúṣe": 1120,
      "abbl": 1121,
      "ìtẹ́": 1122,
      "ìtàn": 1123,
      "kéde": 1124,
      "ẹrẹ": 1125,
      "alábò": 1126,
      "ààbò": 1127,
      "gbígbé": 1128,
      "yálà": 1129,
      "ìbámu": 1130,
      "dáadáa": 1131,
      "tẹ̀lé": 1132,
      "nìkan": 1133,
      "alábòójútó": 1134,
      "atọ́": 1135,
      "kèèrè": 1136,
      "lù": 1137,
      "oṣù": 1138,
      "tè": 1139,
      "yàt": 1140,
      "ád": 1141,
      "ìbà": 1142,
      "òwò": 1143,
      "ẹs": 1144,
      "ẹnu": 1145,
      "ọkùnrin": 1146,
      "ọmọ": 1147,
      "ìṣe": 1148,
      "gbọ": 1149,
      "gbòò": 1150,
      "òkèèrè": 1151,
      "ẹ̀rọ": 1152,
      "ọ̀ràn": 1153,
      "ọ̀yà": 1154,
      "pèjúwe": 1155,
      "sílẹ̀": 1156,
      "sísan": 1157,
      "láì": 1158,
      "àkì": 1159,
      "kópa": 1160,
      "kasí": 1161,
      "ṣíṣí": 1162,
      "pàdé": 1163,
      "orísun": 1164,
      "ẹran": 1165,
      "máàkì": 1166,
      "ìgbéṣẹ́": 1167,
      "kúnjú": 1168,
      "kọ̀ọ́": 1169,
      "mímú": 1170,
      "ọwọ́sí": 1171,
      "ìpìlẹ̀": 1172,
      "pípèsè": 1173,
      "ìrírí": 1174,
      "ìbámu": 1175,
      "ọdún": 1176,
      "ṣùgbọ́n": 1177,
      "ẹ̀kúnrẹ́rẹ́": 1178,
      "fẹ̀": 1179,
      "fojú": 1180,
      "gì": 1181,
      "irin": 1182,
      "igi": 1183,
      "nkẹ": 1184,
      "pín": 1185,
      "rà": 1186,
      "rán": 1187,
      "tun": 1188,
      "wu": 1189,
      "àǹfààní": 1190,
      "ìrí": 1191,
      "gban": 1192,
      "èèrè": 1193,
      "ẹẹrẹ": 1194,
      "titun": 1195,
      "níye": 1196,
      "ẹ̀rí": 1197,
      "ẹ̀sùn": 1198,
      "nítorí": 1199,
      "nilétí": 1200,
      "tónilétí": 1201,
      "báyìí": 1202,
      "wọ́gbà": 1203,
      "sìn": 1204,
      "onímọ̀": 1205,
      "onípele": 1206,
      "dégbà": 1207,
      "abẹ́": 1208,
      "ìbèèrè": 1209,
      "àtọ̀": 1210,
      "ìfitónilétí": 1211,
      "míràn": 1212,
      "láàyè": 1213,
      "kẹnkẹ": 1214,
      "lọ́nà": 1215,
      "faramọ́": 1216,
      "ìgbàdégbà": 1217,
      "dínwó": 1218,
      "fààyè": 1219,
      "gẹ́gẹ́": 1220,
      "fínnífínní": 1221,
      "kiri": 1222,
      "ìyàwó": 1223,
      "sókè": 1224,
      "ayọ̀ọlá": 1225,
      "ìdánilẹ́": 1226,
      "ibojì": 1227,
      "ìtẹ́wọ́gbà": 1228,
      "atọ́nà": 1229,
      "aj": 1230,
      "ará": 1231,
      "do": 1232,
      "dùn": 1233,
      "gì": 1234,
      "ib": 1235,
      "lό": 1236,
      "mì": 1237,
      "m̀": 1238,
      "mọ̀": 1239,
      "na": 1240,
      "pí": 1241,
      "pá": 1242,
      "pò": 1243,
      "rán": 1244,
      "sàn": 1245,
      "tù": 1246,
      "tá": 1247,
      "tọ̀": 1248,
      "àkí": 1249,
      "àwò": 1250,
      "àkàn": 1251,
      "ìbínú": 1252,
      "àdé": 1253,
      "ọdọ̀": 1254,
      "ìyẹn": 1255,
      "gbòó": 1256,
      "gbọdọ̀": 1257,
      "ṣẹ́": 1258,
      "títí": 1259,
      "ọ́n": 1260,
      "ṣeé": 1261,
      "fihàn": 1262,
      "rín": 1263,
      "múlò": 1264,
      "múlẹ̀": 1265,
      "déédé": 1266,
      "lọ́": 1267,
      "dáhùn": 1268,
      "ẹ̀dínwó": 1269,
      "àfiwé": 1270,
      "kárà": 1271,
      "kẹkẹnkẹ": 1272,
      "mẹ́ta": 1273,
      "àpapọ̀": 1274,
      "bóyá": 1275,
      "mọṣẹ́": 1276,
      "ìpín": 1277,
      "ìsọmọ": 1278,
      "ọlọ́run": 1279,
      "dáadáa": 1280,
      "olόwό": 1281,
      "ìrì": 1282,
      "ìṣàkóso": 1283,
      "gbòò": 1284,
      "ìtọ́kasí": 1285,
      "yàtọ̀": 1286,
      "ìgbéṣẹ́fúnni": 1287,
      "àdéhùn": 1288,
      "gbòógì": 1289,
      "etò": 1290,
      "gọ́": 1291,
      "mọ̀ràn": 1292,
      "nìy": 1293,
      "po": 1294,
      "pó": 1295,
      "ru": 1296,
      "rìí": 1297,
      "si": 1298,
      "tì": 1299,
      "tán": 1300,
      "wú": 1301,
      "àdé": 1302,
      "àyà": 1303,
      "ńlá": 1304,
      "ṣá": 1305,
      "ṣiṣẹ́": 1306,
      "ẹn": 1307,
      "ọg": 1308,
      "ìtà": 1309,
      "ìkéde": 1310,
      "gbe": 1311,
      "gbòó": 1312,
      "ènìy": 1313,
      "tilẹ̀": 1314,
      "ṣá": 1315,
      "òpó": 1316,
      "tíì": 1317,
      "ọ̀n": 1318,
      "ọ̀tọ̀": 1319,
      "kanṣo": 1320,
      "tọ́": 1321,
      "parí": 1322,
      "ìwà": 1323,
      "bíi": 1324,
      "ìdílé": 1325,
      "kíkọ": 1326,
      "kíkún": 1327,
      "ìletò": 1328,
      "wáyé": 1329,
      "yíyan": 1330,
      "ìyẹn": 1331,
      "ìṣáájú": 1332,
      "abìdí": 1333,
      "àkójọ": 1334,
      "ìdáni": 1335,
      "òótọ́": 1336,
      "kátà": 1337,
      "ìfọwọ́sí": 1338,
      "buwọ́": 1339,
      "burú": 1340,
      "fààyè": 1341,
      "yọrí": 1342,
      "ìjábọ̀": 1343,
      "ìgbìmọ̀": 1344,
      "àpẹẹrẹ": 1345,
      "ìdáhùnsí": 1346,
      "báálẹ̀": 1347,
      "ìbẹ̀w": 1348,
      "ẹskẹkẹnkẹ": 1349,
      "gbọdọ̀": 1350,
      "abẹ́lé": 1351,
      "ìdánilẹ́kọ̀ọ́": 1352,
      "àkíyèsí": 1353,
      "ṣeéṣe": 1354,
      "káràkátà": 1355,
      "àdéhùn": 1356,
      "àyàfi": 1357,
      "ìtàkùn": 1358,
      "gbòógì": 1359,
      "ènìyàn": 1360,
      "kanṣoṣo": 1361,
      "dò": 1362,
      "dó": 1363,
      "fẹ": 1364,
      "fọ́": 1365,
      "fojú": 1366,
      "gà": 1367,
      "iti": 1368,
      "ilẹ̀": 1369,
      "kun": 1370,
      "me": 1371,
      "okùn": 1372,
      "pẹ́": 1373,
      "ran": 1374,
      "rìn": 1375,
      "sán": 1376,
      "sùn": 1377,
      "sọ̀rọ̀": 1378,
      "tẹ": 1379,
      "tẹ": 1380,
      "yán": 1381,
      "àṣà": 1382,
      "àyìn": 1383,
      "àmọ́": 1384,
      "ète": 1385,
      "ìṣe": 1386,
      "ìka": 1387,
      "ìta": 1388,
      "ìpín": 1389,
      "ìpàdé": 1390,
      "̣n": 1391,
      "όò": 1392,
      "ẹlò": 1393,
      "ẹgbẹ́": 1394,
      "ọba": 1395,
      "àgbá": 1396,
      "ọrọ̀": 1397,
      "ìpà": 1398,
      "ìpele": 1399,
      "gbó": 1400,
      "gbọ́": 1401,
      "ṣi": 1402,
      "níí": 1403,
      "ọ̀pọ̀": 1404,
      "nílẹ̀": 1405,
      "nilétí": 1406,
      "lẹ́": 1407,
      "ṣẹ́mọṣẹ́": 1408,
      "pamọ́": 1409,
      "sísan": 1410,
      "pèjú": 1411,
      "ìwád": 1412,
      "ńṣẹ́": 1413,
      "ìdà": 1414,
      "báyìí": 1415,
      "kalẹ̀": 1416,
      "akiti": 1417,
      "lójú": 1418,
      "yípadà": 1419,
      "àgbàsókè": 1420,
      "pàá": 1421,
      "àtẹ": 1422,
      "ìyàtọ̀": 1423,
      "ìfijí": 1424,
      "ìdádúró": 1425,
      "olùdarí": 1426,
      "olùkànsí": 1427,
      "ẹ̀rọ": 1428,
      "alájé": 1429,
      "alábò": 1430,
      "èrèdí": 1431,
      "ìdádúró": 1432,
      "ìmúṣe": 1433,
      "àbù": 1434,
      "bẹ̀rẹ̀": 1435,
      "bóyá": 1436,
      "ìtọ́jú": 1437,
      "gbangba": 1438,
      "ajé": 1439,
      "ránńṣẹ́": 1440,
      "àkànṣe": 1441,
      "ìsọmọlórúkọ": 1442,
      "okùnfà": 1443,
      "àyìndé": 1444,
      "pèjúwe": 1445,
      "akitiyan": 1446,
      "alábòójútó": 1447,
      "agbá": 1448,
      "bójútó": 1449,
      "dọ": 1450,
      "dà": 1451,
      "dàn": 1452,
      "dìb": 1453,
      "dìí": 1454,
      "dìmú": 1455,
      "jό": 1456,
      "oyè": 1457,
      "omi": 1458,
      "okùn": 1459,
      "pẹ́": 1460,
      "sọ́": 1461,
      "sọ́": 1462,
      "sáá": 1463,
      "tak": 1464,
      "ura": 1465,
      "wí": 1466,
      "wẹ̀": 1467,
      "àṣe": 1468,
      "àṣì": 1469,
      "àsìkò": 1470,
      "àyípadà": 1471,
      "àkọ́kọ́": 1472,
      "èkó": 1473,
      "ìtà": 1474,
      "ìjí": 1475,
      "òwe": 1476,
      "ṣin": 1477,
      "ọn": 1478,
      "àbá": 1479,
      "àtò": 1480,
      "àmọ́": 1481,
      "ọgọ́": 1482,
      "ète": 1483,
      "ẹ̀rí": 1484,
      "ọ̀yà": 1485,
      "lérí": 1486,
      "tónilétí": 1487,
      "sílẹ̀": 1488,
      "ríà": 1489,
      "ìdàgbàsókè": 1490,
      "ríà": 1491,
      "lọ́": 1492,
      "wọ́gbà": 1493,
      "gbogbogbòò": 1494,
      "olú": 1495,
      "ǹgbà": 1496,
      "kíá": 1497,
      "dégbà": 1498,
      "wàyìí": 1499,
      "oríṣi": 1500,
      "finmu": 1501,
      "ṣàfihàn": 1502,
      "jẹ́rìí": 1503,
      "ojútá": 1504,
      "nàìjí": 1505,
      "ìfitónilétí": 1506,
      "ìbẹ̀": 1507,
      "wáyé": 1508,
      "olùmúlò": 1509,
      "ẹ̀wò": 1510,
      "jíjẹ́": 1511,
      "aláìrí": 1512,
      "àtúnpín": 1513,
      "èròǹgbà": 1514,
      "ìgbàdégbà": 1515,
      "yòókù": 1516,
      "yọrí": 1517,
      "fífi": 1518,
      "jíṣẹ́": 1519,
      "bẹ̀rẹ̀": 1520,
      "dínkù": 1521,
      "fag": 1522,
      "pàápàá": 1523,
      "tètè": 1524,
      "ìmúṣẹ́ṣe": 1525,
      "ìjábọ̀": 1526,
      "ìbẹ̀wẹ̀": 1527,
      "ẹlòmíràn": 1528,
      "àgbáyé": 1529,
      "ìpàdé": 1530,
      "ìwádìí": 1531,
      "okùnfà": 1532,
      "sáábà": 1533,
      "ọgọ́rùn": 1534,
      "ojútáyé": 1535,
      "nàìjíríà": 1536,
      "aláìrídìmú": 1537,
      "ayé": 1538,
      "apá": 1539,
      "aṣọ": 1540,
      "atọ́": 1541,
      "bú": 1542,
      "bójú": 1543,
      "fo": 1544,
      "fò": 1545,
      "fín": 1546,
      "gá": 1547,
      "hò": 1548,
      "iṣẹ́": 1549,
      "jẹ̀": 1550,
      "lọ̀": 1551,
      "mà": 1552,
      "oko": 1553,
      "pó": 1554,
      "rìí": 1555,
      "sá": 1556,
      "sẹ́": 1557,
      "sọ̀": 1558,
      "tú": 1559,
      "tan": 1560,
      "tẹrù": 1561,
      "wìrì": 1562,
      "yẹ̀": 1563,
      "yόò": 1564,
      "àá": 1565,
      "àrò": 1566,
      "àgbá": 1567,
      "àṣẹ": 1568,
      "ìfẹ́": 1569,
      "ìkókó": 1570,
      "ìkúnjú": 1571,
      "ùsùn": 1572,
      "ẹbí": 1573,
      "ẹyọ": 1574,
      "ọkọ": 1575,
      "àṣẹ": 1576,
      "ọkúrò": 1577,
      "ìtẹ́": 1578,
      "gbọ̀n": 1579,
      "ábà": 1580,
      "ṣo": 1581,
      "ẹ̀kọ́": 1582,
      "ẹ̀yà": 1583,
      "ọ̀mù": 1584,
      "pamọ́": 1585,
      "síbẹ̀": 1586,
      "lájọ": 1587,
      "lápapọ̀": 1588,
      "rírà": 1589,
      "ríṣi": 1590,
      "ìwú": 1591,
      "sẹ̀": 1592,
      "ọ́n": 1593,
      "ìdì": 1594,
      "lóhùn": 1595,
      "lókè": 1596,
      "lóòótọ́": 1597,
      "báwo": 1598,
      "rajà": 1599,
      "jọjú": 1600,
      "kọ́": 1601,
      "ẹ́wọ́": 1602,
      "àgbàṣe": 1603,
      "kéke": 1604,
      "lọ́jọ́": 1605,
      "keré": 1606,
      "ìyàt": 1607,
      "àkọsílẹ̀": 1608,
      "mọ̀dù": 1609,
      "ìṣò": 1610,
      "muṣin": 1611,
      "ìfiwé": 1612,
      "ṣíṣí": 1613,
      "gbèsè": 1614,
      "sanwó": 1615,
      "ìtẹ́wọ́": 1616,
      "kékeré": 1617,
      "sẹ̀múlẹ̀": 1618,
      "alága": 1619,
      "ààlà": 1620,
      "ìgbéyà": 1621,
      "kọ̀ọ́": 1622,
      "darí": 1623,
      "àbójútó": 1624,
      "olόyè": 1625,
      "rẹ́rẹ́": 1626,
      "kánjú": 1627,
      "ṣàpèjúwe": 1628,
      "pútà": 1629,
      "púpọ̀": 1630,
      "ìṣòtí": 1631,
      "agbára": 1632,
      "sókè": 1633,
      "irinṣẹ́": 1634,
      "nai": 1635,
      "àwòrán": 1636,
      "fọ́ọ̀mù": 1637,
      "ìkamọ̀dù": 1638,
      "lẹ́yìn": 1639,
      "ìdààmú": 1640,
      "àbùdá": 1641,
      "agbátẹrù": 1642,
      "dìbò": 1643,
      "àṣìṣe": 1644,
      "oríṣiríṣi": 1645,
      "atọ́nà": 1646,
      "bójúmu": 1647,
      "sáábà": 1648,
      "ìtẹ́wọ́gbà": 1649,
      "kékeré": 1650,
      "ìtẹ́wọ́gbà": 1651,
      "19": 1652,
      "abí": 1653,
      "agbára": 1654,
      "bọ̀": 1655,
      "dan": 1656,
      "dọ̀": 1657,
      "fọ̀": 1658,
      "hù": 1659,
      "ire": 1660,
      "ipò": 1661,
      "ihò": 1662,
      "ku": 1663,
      "lí": 1664,
      "mó": 1665,
      "okò": 1666,
      "olórí": 1667,
      "sin": 1668,
      "té": 1669,
      "tẹrù": 1670,
      "urú": 1671,
      "urú": 1672,
      "àlà": 1673,
      "àkọ": 1674,
      "àwí": 1675,
      "àmì": 1676,
      "àdínkù": 1677,
      "ìj": 1678,
      "ìp": 1679,
      "ìjẹ́": 1680,
      "ìkànsí": 1681,
      "òǹ": 1682,
      "ògb": 1683,
      "òté": 1684,
      "àṣe": 1685,
      "àwù": 1686,
      "ààyè": 1687,
      "àìṣe": 1688,
      "ọgbọ́n": 1689,
      "ìsún": 1690,
      "ìyípadà": 1691,
      "èsì": 1692,
      "ádìí": 1693,
      "éṣe": 1694,
      "édé": 1695,
      "úlò": 1696,
      "òwò": 1697,
      "ẹ̀dá": 1698,
      "ẹ̀yìn": 1699,
      "ṣeéṣe": 1700,
      "lápap": 1701,
      "ṣẹ́mọ": 1702,
      "ìwádìí": 1703,
      "ìdàgbà": 1704,
      "babá": 1705,
      "kòό": 1706,
      "bákan": 1707,
      "rọ̀": 1708,
      "gbàtà": 1709,
      "kógo": 1710,
      "rúurú": 1711,
      "àyàfi": 1712,
      "pàjá": 1713,
      "wàá": 1714,
      "onírúurú": 1715,
      "ṣàpèjúwe": 1716,
      "lọ́rùn": 1717,
      "mọ́lẹ̀": 1718,
      "déédé": 1719,
      "rẹ̀": 1720,
      "onírú": 1721,
      "yẹn": 1722,
      "jàre": 1723,
      "ojútá": 1724,
      "bàá": 1725,
      "kópa": 1726,
      "dúdú": 1727,
      "kọjá": 1728,
      "àtẹ̀": 1729,
      "nàìjí": 1730,
      "jẹun": 1731,
      "kọ̀m̀": 1732,
      "aláṣẹ": 1733,
      "alágbàtà": 1734,
      "tọ́ka": 1735,
      "ìbà": 1736,
      "ìbì": 1737,
      "òórùn": 1738,
      "irúfẹ́": 1739,
      "èròjà": 1740,
      "ṣẹlẹ̀": 1741,
      "tọ́ka": 1742,
      "àfihàn": 1743,
      "rárá": 1744,
      "yálà": 1745,
      "èròǹ": 1746,
      "olóò": 1747,
      "tẹ́lẹ̀": 1748,
      "àpò": 1749,
      "tẹ́lẹ̀": 1750,
      "fáfá": 1751,
      "bọ́lá": 1752,
      "àìní": 1753,
      "agbátẹrù": 1754,
      "buwọ́lù": 1755,
      "jόkòό": 1756,
      "ìbẹ̀rẹ̀": 1757,
      "àgbáyé": 1758,
      "ìfiwéra": 1759,
      "àwíjàre": 1760,
      "ògbójú": 1761,
      "àwùjọ": 1762,
      "ìsúnsíwájú": 1763,
      "ìdàgbàsókè": 1764,
      "pàjáwìrì": 1765,
      "onírúurú": 1766,
      "ojútáyé": 1767,
      "nàìjíríà": 1768,
      "kọ̀m̀pútà": 1769,
      "10": 1770,
      "20": 1771,
      "ati": 1772,
      "asọ": 1773,
      "ago": 1774,
      "bé": 1775,
      "bù": 1776,
      "bójútó": 1777,
      "dẹ": 1778,
      "elé": 1779,
      "fẹ̀": 1780,
      "fun": 1781,
      "gùn": 1782,
      "há": 1783,
      "ji": 1784,
      "jó": 1785,
      "kèè": 1786,
      "mọ́": 1787,
      "nù": 1788,
      "nkan": 1789,
      "pọ̀": 1790,
      "rá": 1791,
      "th": 1792,
      "ty": 1793,
      "tẹ́": 1794,
      "yẹ́": 1795,
      "yọ́": 1796,
      "àwá": 1797,
      "àle": 1798,
      "èmi": 1799,
      "ìmójútó": 1800,
      "ìparí": 1801,
      "ìyípadà": 1802,
      "ìsìn": 1803,
      "ìsanwó": 1804,
      "òrè": 1805,
      "òdi": 1806,
      "òró": 1807,
      "ògi": 1808,
      "òpó": 1809,
      "òdìbò": 1810,
      "úrò": 1811,
      "̣lú": 1812,
      "ṣò": 1813,
      "ṣọ́": 1814,
      "ẹkún": 1815,
      "ọkàn": 1816,
      "àmójútó": 1817,
      "àṣì": 1818,
      "àpèjúwe": 1819,
      "àrà": 1820,
      "ọọdún": 1821,
      "ìs": 1822,
      "ìt": 1823,
      "ìràn": 1824,
      "ìkànsí": 1825,
      "gbẹ́": 1826,
      "èè": 1827,
      "ókò": 1828,
      "ṣẹ̀": 1829,
      "òkè": 1830,
      "ẹ̀tọ́": 1831,
      "ẹ̀tọ́": 1832,
      "ẹ̀rọ": 1833,
      "ọ̀dọ": 1834,
      "níbẹ̀": 1835,
      "ọ̀tọ̀": 1836,
      "pẹ̀lú": 1837,
      "sílẹ̀": 1838,
      "láyé": 1839,
      "ìwúlò": 1840,
      "bákan": 1841,
      "lára": 1842,
      "ríra": 1843,
      "ríyá": 1844,
      "áàbò": 1845,
      "ńlá": 1846,
      "ùgbà": 1847,
      "tààrà": 1848,
      "kín": 1849,
      "gbogbogbòò": 1850,
      "múrí": 1851,
      "lóhùn": 1852,
      "lókè": 1853,
      "yíyàn": 1854,
      "pàà": 1855,
      "kéé": 1856,
      "ọ̀run": 1857,
      "ṣàgbé": 1858,
      "ṣàkóso": 1859,
      "lọ́kàn": 1860,
      "àtìgbàdégbà": 1861,
      "ìṣè": 1862,
      "ìṣẹ̀": 1863,
      "wàá": 1864,
      "ìyọkúrò": 1865,
      "ìbèèrè": 1866,
      "kìí": 1867,
      "lẹ́tà": 1868,
      "àtìgbàdégbà": 1869,
      "akọ́ṣẹ́mọṣẹ́": 1870,
      "ẹ̀rọ": 1871,
      "kùnà": 1872,
      "ìfowó": 1873,
      "ìgbàgbọ́": 1874,
      "gbígbà": 1875,
      "ọ̀kan": 1876,
      "díẹ̀": 1877,
      "bófinmu": 1878,
      "àbúrò": 1879,
      "kúùgbà": 1880,
      "nígbàkúùgbà": 1881,
      "olóyè": 1882,
      "mùlẹ̀": 1883,
      "yòókù": 1884,
      "sórí": 1885,
      "ìrísí": 1886,
      "ìjábọ̀": 1887,
      "kẹ́yìn": 1888,
      "lílò": 1889,
      "gbólóhùn": 1890,
      "báálẹ": 1891,
      "adésàn": 1892,
      "ìjáfáfá": 1893,
      "ìṣòwò": 1894,
      "tètè": 1895,
      "ibùsùn": 1896,
      "gbòòrò": 1897,
      "burúkú": 1898,
      "fẹsẹ̀múlẹ̀": 1899,
      "gbólóhùn": 1900,
      "gbọ́n": 1901,
      "àtòjọ": 1902,
      "yẹ̀wò": 1903,
      "ìyàtọ̀": 1904,
      "nairà": 1905,
      "hùwà": 1906,
      "lílo": 1907,
      "okòòwò": 1908,
      "àtẹ̀jáde": 1909,
      "ìbàjẹ́": 1910,
      "èròǹgbà": 1911,
      "asọye": 1912,
      "àlejò": 1913,
      "adésànmí": 1914,
      "bì": 1915,
      "bẹ": 1916,
      "bọ": 1917,
      "bọ́": 1918,
      "dì": 1919,
      "dó": 1920,
      "dọ́": 1921,
      "ee": 1922,
      "ejì": 1923,
      "ewé": 1924,
      "fú": 1925,
      "fẹ": 1926,
      "fìdí": 1927,
      "fẹ́": 1928,
      "fọwọ́": 1929,
      "gé": 1930,
      "iyè": 1931,
      "ikán": 1932,
      "igbó": 1933,
      "igbe": 1934,
      "káà": 1935,
      "mọ̀": 1936,
      "on": 1937,
      "olówó": 1938,
      "odò": 1939,
      "pójú": 1940,
      "rì": 1941,
      "sọ̀rọ̀": 1942,
      "tǔ": 1943,
      "tό": 1944,
      "tọ̀": 1945,
      "yẹ̀wò": 1946,
      "àpò": 1947,
      "àdí": 1948,
      "àìrò": 1949,
      "àwù": 1950,
      "áhùn": 1951,
      "èjì": 1952,
      "ìṣ": 1953,
      "ìpa": 1954,
      "ìlẹ̀": 1955,
      "ìjì": 1956,
      "ìmùlẹ̀": 1957,
      "òò": 1958,
      "òní": 1959,
      "òye": 1960,
      "òri": 1961,
      "ńṣe": 1962,
      "ńgá": 1963,
      "ṣa": 1964,
      "ṣojú": 1965,
      "ṣìí": 1966,
      "ṣọwọ́": 1967,
      "ẹyẹ": 1968,
      "ẹjọ́": 1969,
      "ẹja": 1970,
      "ọọ": 1971,
      "ọrọ": 1972,
      "ọkúrò": 1973,
      "ọgbọ̀n": 1974,
      "àì": 1975,
      "àdín": 1976,
      "àbójútó": 1977,
      "ẹgbẹ́": 1978,
      "ṣàkóso": 1979,
      "òté": 1980,
      "títọ́": 1981,
      "ẹ̀wà": 1982,
      "ẹ̀kún": 1983,
      "ọ̀sẹ̀": 1984,
      "ọ̀kọ̀ọ̀kan": 1985,
      "ọ̀fọ̀": 1986,
      "títí": 1987,
      "ọ́wọ́": 1988,
      "ọ́jọ́": 1989,
      "ṣepọ̀": 1990,
      "léwọ̀n": 1991,
      "ọ̀rí": 1992,
      "ọ̀kọ̀ọ̀kan": 1993,
      "lára": 1994,
      "lágbára": 1995,
      "láṣọ": 1996,
      "ṣẹ́fúnni": 1997,
      "síta": 1998,
      "bíbèèrè": 1999,
      "ìwọ̀": 2000,
      "ìdúró": 2001,
      "ìdókò": 2002,
      "ìdáhùn": 2003,
      "gbajú": 2004,
      "lógún": 2005,
      "kòó": 2006,
      "kòsí": 2007,
      "bíbèèrè": 2008,
      "báń": 2009,
      "ramu": 2010,
      "radì": 2011,
      "kítà": 2012,
      "wọ́pọ̀": 2013,
      "múlẹ̀": 2014,
      "oló": 2015,
      "wọ̀n": 2016,
      "dáńgá": 2017,
      "wálé": 2018,
      "kìn": 2019,
      "ṣísẹ̀": 2020,
      "ọmọbìnrin": 2021,
      "ọmọkùnrin": 2022,
      "ọ̀kan": 2023,
      "ọ̀ràn": 2024,
      "ọ̀rọ̀": 2025,
      "kété": 2026,
      "ṣàmúlò": 2027,
      "papọ̀": 2028,
      "ìyọkúrò": 2029,
      "gbádùn": 2030,
      "lọpọ̀": 2031,
      "kọsílẹ̀": 2032,
      "èrèdí": 2033,
      "àkọsílẹ": 2034,
      "àgbékalẹ̀": 2035,
      "nípasẹ̀": 2036,
      "abẹ́": 2037,
      "lẹ́kọ̀ọ́": 2038,
      "ìfiyèsí": 2039,
      "ìbejì": 2040,
      "yanjú": 2041,
      "pinpin": 2042,
      "wárí": 2043,
      "lẹ́nu": 2044,
      "sọkún": 2045,
      "wọ́": 2046,
      "pọ̀jù": 2047,
      "ìgbéléwọ̀n": 2048,
      "sanwó": 2049,
      "olùfúnni": 2050,
      "jíṣẹ́": 2051,
      "ìbèèrè": 2052,
      "ìfijíṣẹ́": 2053,
      "ìgbéṣẹ́fúnni": 2054,
      "àkóbá": 2055,
      "méjé": 2056,
      "méje": 2057,
      "ìfẹ́": 2058,
      "faragbá": 2059,
      "tẹ̀síwájú": 2060,
      "ọ̀pọ̀": 2061,
      "ọ̀gá": 2062,
      "ìwọ̀nba": 2063,
      "gere": 2064,
      "gegere": 2065,
      "ìsún": 2066,
      "tẹ̀síwájú": 2067,
      "ṣẹlẹ̀": 2068,
      "fáfá": 2069,
      "rọrùn": 2070,
      "ìran": 2071,
      "ìṣàmúlò": 2072,
      "ìjáfáfá": 2073,
      "gbáradì": 2074,
      "eléyìí": 2075,
      "elétǔ": 2076,
      "lílo": 2077,
      "adébọ́lá": 2078,
      "mẹ́wàá": 2079,
      "ìbẹ̀rẹ̀": 2080,
      "gbòòrò": 2081,
      "irinṣẹ́": 2082,
      "pípèsè": 2083,
      "pátá": 2084,
      "lọ́nà": 2085,
      "wúlò": 2086,
      "ọgọ́": 2087,
      "ìdánilójú": 2088,
      "ìdánilẹ́kọ̀ọ́": 2089,
      "pàápàá": 2090,
      "ìfijíṣẹ́": 2091,
      "sọ́nà": 2092,
      "tako": 2093,
      "ìtàkùn": 2094,
      "àbájáde": 2095,
      "fagilé": 2096,
      "rìísí": 2097,
      "sẹ́yìn": 2098,
      "ìgbéyàwό": 2099,
      "ìṣòtítọ́": 2100,
      "àlàkalẹ̀": 2101,
      "ìpìlẹ̀": 2102,
      "ìjẹ́rìísí": 2103,
      "lápapọ̀": 2104,
      "ṣẹ́mọṣẹ́": 2105,
      "olóògbé": 2106,
      "agogo": 2107,
      "kèèké": 2108,
      "tẹ́lẹ̀": 2109,
      "ìsìnkú": 2110,
      "òdiwọ̀n": 2111,
      "àṣìṣe": 2112,
      "pààrọ̀": 2113,
      "ṣàgbékalẹ̀": 2114,
      "ìfowópamọ́": 2115,
      "àwùjọ": 2116,
      "òriṣà": 2117,
      "ṣìírí": 2118,
      "ẹ̀kúnrẹ́rẹ́": 2119,
      "ìwọ̀n": 2120,
      "pátákó": 2121,
      "07": 2122,
      "alẹ́": 2123,
      "ari": 2124,
      "ajé": 2125,
      "amó": 2126,
      "bì": 2127,
      "borí": 2128,
      "bójú": 2129,
      "bẹ́": 2130,
      "dún": 2131,
      "dun": 2132,
      "dójú": 2133,
      "dáàbò": 2134,
      "ewu": 2135,
      "fè": 2136,
      "fó": 2137,
      "fò": 2138,
      "gún": 2139,
      "gàn": 2140,
      "hìn": 2141,
      "ipá": 2142,
      "iwájú": 2143,
      "jo": 2144,
      "jọ̀": 2145,
      "jèè": 2146,
      "jìbì": 2147,
      "kẹ́": 2148,
      "lẹ": 2149,
      "layé": 2150,
      "mì": 2151,
      "man": 2152,
      "mù": 2153,
      "mẹ́": 2154,
      "mọjá": 2155,
      "nt": 2156,
      "nnkan": 2157,
      "oò": 2158,
      "orú": 2159,
      "ogun": 2160,
      "pọ́n": 2161,
      "rọ́": 2162,
      "rẹ́": 2163,
      "se": 2164,
      "su": 2165,
      "sẹ": 2166,
      "tú": 2167,
      "tàn": 2168,
      "tẹ̀": 2169,
      "tẹ̀": 2170,
      "ww": 2171,
      "wè": 2172,
      "wẹ́": 2173,
      "wẹ́": 2174,
      "àjá": 2175,
      "àìb": 2176,
      "àsan": 2177,
      "àjù": 2178,
      "àkù": 2179,
      "àyẹ̀wò": 2180,
      "àwo": 2181,
      "àsà": 2182,
      "àád": 2183,
      "áfí": 2184,
      "árín": 2185,
      "èé": 2186,
      "èlé": 2187,
      "èké": 2188,
      "èkejì": 2189,
      "ìwọ": 2190,
      "ìmọ̀ràn": 2191,
      "írà": 2192,
      "òde": 2193,
      "òjé": 2194,
      "ṣè": 2195,
      "ṣú": 2196,
      "ṣòwò": 2197,
      "ọkọ̀": 2198,
      "ọgbọ́n": 2199,
      "àrí": 2200,
      "ààl": 2201,
      "àpapọ̀": 2202,
      "ọrí": 2203,
      "ọjà": 2204,
      "ìkó": 2205,
      "ìlẹ̀": 2206,
      "ìrì": 2207,
      "gbẹ": 2208,
      "gbẹ̀": 2209,
      "ẹnìkan": 2210,
      "áradì": 2211,
      "ṣé": 2212,
      "ṣìí": 2213,
      "ṣàgbékalẹ̀": 2214,
      "ṣàfihàn": 2215,
      "òye": 2216,
      "òǹ": 2217,
      "òdi": 2218,
      "ẹ́rú": 2219,
      "wọ̀": 2220,
      "nílé": 2221,
      "níwọ̀n": 2222,
      "ẹ́k": 2223,
      "ẹ́yìn": 2224,
      "ẹ̀ẹ́": 2225,
      "ẹ̀ẹ̀": 2226,
      "ẹ̀gbọ́n": 2227,
      "ani": 2228,
      "ẹ̀bẹ̀": 2229,
      "ẹ̀dà": 2230,
      "ọ̀tẹ̀": 2231,
      "ọ̀dà": 2232,
      "ọ̀sán": 2233,
      "níwè": 2234,
      "ṣeun": 2235,
      "yemu": 2236,
      "figagbága": 2237,
      "ṣepọ̀": 2238,
      "létò": 2239,
      "ọ̀kankan": 2240,
      "ọ̀mù": 2241,
      "lájọ": 2242,
      "lásán": 2243,
      "bíbá": 2244,
      "báni": 2245,
      "lágbá": 2246,
      "láàyè": 2247,
      "ríbà": 2248,
      "ìdì": 2249,
      "ríra": 2250,
      "tàbi": 2251,
      "gbàrò": 2252,
      "gbàja": 2253,
      "baà": 2254,
      "kíá": 2255,
      "óòrè": 2256,
      "ìlẹ́": 2257,
      "kaj": 2258,
      "kasí": 2259,
      "olon": 2260,
      "ròrò": 2261,
      "àyẹ̀wò": 2262,
      "kíkọ̀": 2263,
      "dán": 2264,
      "dere": 2265,
      "tọ̀": 2266,
      "ṣírò": 2267,
      "pàṣí": 2268,
      "wàhá": 2269,
      "onímọ̀": 2270,
      "ánu": 2271,
      "ọmọdé": 2272,
      "ọ̀dọ̀": 2273,
      "ọ̀tọ̀": 2274,
      "kégbàja": 2275,
      "ìgbáradì": 2276,
      "ìgbẹ́k": 2277,
      "ìlú": 2278,
      "tayọ": 2279,
      "tayọ": 2280,
      "kejì": 2281,
      "kedere": 2282,
      "retí": 2283,
      "nubà": 2284,
      "ìṣè": 2285,
      "pẹ̀lẹ́": 2286,
      "jàrajà": 2287,
      "mọ̀lẹ́": 2288,
      "bàjẹ́": 2289,
      "bàjẹ́": 2290,
      "yẹ̀pẹ̀": 2291,
      "onígbè": 2292,
      "onígbọ̀": 2293,
      "lẹ́nu": 2294,
      "márùn": 2295,
      "wólé": 2296,
      "àtìl": 2297,
      "jùlọ": 2298,
      "ìtu": 2299,
      "ìdámọ̀": 2300,
      "orísun": 2301,
      "oríṣi": 2302,
      "ẹ̀rí": 2303,
      "jíá": 2304,
      "aláṣìírí": 2305,
      "akọ́ṣẹ́mọṣẹ́": 2306,
      "dènà": 2307,
      "ìgbésẹ̀": 2308,
      "láàrín": 2309,
      "láàárín": 2310,
      "wọ́n": 2311,
      "lọ́jọ́": 2312,
      "kùkù": 2313,
      "méjèè": 2314,
      "daràn": 2315,
      "òkè": 2316,
      "dídá": 2317,
      "mẹ́rin": 2318,
      "mẹ́fà": 2319,
      "fíf": 2320,
      "ìforú": 2321,
      "jíjẹ́": 2322,
      "pátá": 2323,
      "pálọ̀": 2324,
      "ìmúyẹ": 2325,
      "ìbátan": 2326,
      "ìbáṣepọ̀": 2327,
      "buwọ́": 2328,
      "dènà": 2329,
      "fífẹ̀": 2330,
      "àbọ̀": 2331,
      "ìsà": 2332,
      "ìsàn": 2333,
      "godo": 2334,
      "dípò": 2335,
      "lura": 2336,
      "nìwọ̀nyí": 2337,
      "yínká": 2338,
      "kọ́kọ́": 2339,
      "jagun": 2340,
      "ìrìn": 2341,
      "ooo": 2342,
      "kẹ́ni": 2343,
      "ẹlẹ́ran": 2344,
      "ọdọọdún": 2345,
      "ìtọ́ni": 2346,
      "ìtọ́kasí": 2347,
      "ṣùwọ̀n": 2348,
      "bàá": 2349,
      "ṣàájú": 2350,
      "sáyẹ́": 2351,
      "ìtọ́ni": 2352,
      "ìjíyìn": 2353,
      "náírà": 2354,
      "sórí": 2355,
      "láìsí": 2356,
      "wuye": 2357,
      "aráyé": 2358,
      "lόrí": 2359,
      "lọ́wọ́": 2360,
      "rug": 2361,
      "ọ̀tọ̀ọ̀tọ̀": 2362,
      "tọ́ka": 2363,
      "ìtajàrajà": 2364,
      "ìpínlẹ̀": 2365,
      "ọ̀pọ̀lọpọ̀": 2366,
      "kíákíá": 2367,
      "ṣoṣo": 2368,
      "lájọlájọ": 2369,
      "ìwúre": 2370,
      "ìṣòtítọ́": 2371,
      "abíọ́": 2372,
      "àkọsílẹ̀": 2373,
      "òǹrajà": 2374,
      "àṣeyọrí": 2375,
      "2007": 2376,
      "eléyìí": 2377,
      "ṣẹ̀dá": 2378,
      "kínni": 2379,
      "kéékèèké": 2380,
      "ìṣẹ̀lẹ̀": 2381,
      "àìròtẹ́lẹ̀": 2382,
      "àdínkù": 2383,
      "ọ́wọ́tó": 2384,
      "báńkì": 2385,
      "dáńgájíá": 2386,
      "abẹ́lé": 2387,
      "méjéèjì": 2388,
      "ìsúnsíwájú": 2389,
      "amóríyá": 2390,
      "bójúmu": 2391,
      "jìbìtì": 2392,
      "mọjáde": 2393,
      "àjálù": 2394,
      "àádọ́": 2395,
      "ààlà": 2396,
      "ọrísí": 2397,
      "ṣìírí": 2398,
      "òdiwọ̀n": 2399,
      "níwèé": 2400,
      "lágbára": 2401,
      "olongo": 2402,
      "wàhálà": 2403,
      "mọ̀lẹ́bí": 2404,
      "onígbọ̀wọ́": 2405,
      "kùkùté": 2406,
      "méjèèjì": 2407,
      "ìforúkọsílẹ̀": 2408,
      "aá": 2409,
      "aá": 2410,
      "aṣ": 2411,
      "agbé": 2412,
      "adá": 2413,
      "alà": 2414,
      "ata": 2415,
      "ayẹ": 2416,
      "amá": 2417,
      "agbè": 2418,
      "atọ́": 2419,
      "adarí": 2420,
      "aṣojú": 2421,
      "bìl": 2422,
      "borí": 2423,
      "bẹ̀": 2424,
